<?xml version="1.0"?>
<rss xmlns:itunes="http://www.itunes.com/dtds/podcast-1.0.dtd" xmlns:content="http://purl.org/rss/1.0/modules/content/" version="2.0">
  <channel>
    <title>Pro a proti (LMS HTTP)</title>
    <language>cs</language>
    <copyright>&#x10C;esk&#xFD; rozhlas 2000-2025</copyright>
    <link>https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0</link>
    <ttl>1440</ttl>
    <description><![CDATA[Diskuse se dvěma hosty, kteří hájí opačný názor. Široký záběr témat. Věda, náboženství, kultura či politika. Pro a proti je zdánlivě jednoduchá záležitost.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=0bc5da25-f081-33b6-94a3-3181435cc0a0_description">mujRozhlas.cz</a>.]]></description>
    <image>
      <url>https://portal.rozhlas.cz/sites/default/files/styles/mr_square_large/public/images/4993ed03421843d9ed676388c5981d04.png?itok=Onpzxy_t&amp;v=fd2b9cec</url>
      <title>Pro a proti</title>
      <link>https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0</link>
    </image>
    <itunes:summary>Diskuse se dv&#x11B;ma hosty, kte&#x159;&#xED; h&#xE1;j&#xED; opa&#x10D;n&#xFD; n&#xE1;zor. &#x160;irok&#xFD; z&#xE1;b&#x11B;r t&#xE9;mat. V&#x11B;da, n&#xE1;bo&#x17E;enstv&#xED;, kultura &#x10D;i politika. Pro a proti je zd&#xE1;nliv&#x11B; jednoduch&#xE1; z&#xE1;le&#x17E;itost.</itunes:summary>
    <itunes:category text="News">
      <itunes:category text="Politics"/>
    </itunes:category>
    <itunes:new-feed-url>https://api.mujrozhlas.cz/rss/podcast/0bc5da25-f081-33b6-94a3-3181435cc0a0.rss</itunes:new-feed-url>
    <itunes:image href="https://portal.rozhlas.cz/sites/default/files/styles/mr_square_large/public/images/4993ed03421843d9ed676388c5981d04.png?itok=Onpzxy_t&amp;v=fd2b9cec"/>
    <itunes:author>&#x10C;esk&#xFD; rozhlas</itunes:author>
    <itunes:explicit>No</itunes:explicit>
    <itunes:owner>
      <itunes:email>internet@rozhlas.cz</itunes:email>
    </itunes:owner>
    <item>
      <title>N&#xE1;vrh rozpo&#x10D;tu EU: obrana se raduje, pora&#x17E;en&#xE1; je p&#x159;&#xED;roda?</title>
      <description><![CDATA[Evropská komise představila návrh rozpočtu Evropské unie na roky 2028 až 2034. Radovat se podle serveru Politico může obrana. Naopak uskromnit se musí zemědělci, méně peněz půjde podle Politica i na ochranu přírody. „Pokud to takto zůstane, poražena bude nejen příroda, ale my všichni,“ upozorňuje v Pro a proti Jan Freidinger ze Světového fondu na ochranu přírody. „Máme tady válku,“ namítá Petr Jonák ze Svazu průmyslu a dopravy.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=e71ee82d-3262-3316-a7b0-e66d2e306788">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Evropsk&#xE1; komise p&#x159;edstavila n&#xE1;vrh rozpo&#x10D;tu Evropsk&#xE9; unie na roky 2028 a&#x17E; 2034. Radovat se podle serveru Politico m&#x16F;&#x17E;e obrana. Naopak uskromnit se mus&#xED; zem&#x11B;d&#x11B;lci, m&#xE9;n&#x11B; pen&#x11B;z p&#x16F;jde podle Politica i na ochranu p&#x159;&#xED;rody. &#x201E;Pokud to takto z&#x16F;stane, pora&#x17E;ena bude nejen p&#x159;&#xED;roda, ale my v&#x161;ichni,&#x201C; upozor&#x148;uje v Pro a proti Jan Freidinger ze Sv&#x11B;tov&#xE9;ho fondu na ochranu p&#x159;&#xED;rody. &#x201E;M&#xE1;me tady v&#xE1;lku,&#x201C; nam&#xED;t&#xE1; Petr Jon&#xE1;k ze Svazu pr&#x16F;myslu a dopravy.</itunes:subtitle>
      <itunes:summary>Evropsk&#xE1; komise p&#x159;edstavila n&#xE1;vrh rozpo&#x10D;tu Evropsk&#xE9; unie na roky 2028 a&#x17E; 2034. Radovat se podle serveru Politico m&#x16F;&#x17E;e obrana. Naopak uskromnit se mus&#xED; zem&#x11B;d&#x11B;lci, m&#xE9;n&#x11B; pen&#x11B;z p&#x16F;jde podle Politica i na ochranu p&#x159;&#xED;rody. &#x201E;Pokud to takto z&#x16F;stane, pora&#x17E;ena bude nejen p&#x159;&#xED;roda, ale my v&#x161;ichni,&#x201C; upozor&#x148;uje v Pro a proti Jan Freidinger ze Sv&#x11B;tov&#xE9;ho fondu na ochranu p&#x159;&#xED;rody. &#x201E;M&#xE1;me tady v&#xE1;lku,&#x201C; nam&#xED;t&#xE1; Petr Jon&#xE1;k ze Svazu pr&#x16F;myslu a dopravy.</itunes:summary>
      <itunes:duration>00:24:57</itunes:duration>
      <pubDate>Thu, 24 Jul 2025 12:50:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/fe7516d0-63f0-425e-a63f-6ac720668f79.mp3" type="audio/mpeg" length="35940717"/>
      <guid isPermaLink="false">e71ee82d-3262-3316-a7b0-e66d2e306788</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/e71ee82d-3262-3316-a7b0-e66d2e306788</link>
    </item>
    <item>
      <title>Da&#x159;&#xED; se integrovat Ukrajince?</title>
      <description><![CDATA[Kvůli ruské invazi opustily Ukrajinu miliony lidí. Statisíce z nich našly útočiště v Česku. Uprchlíci jsou již částečně začleněni do dávkového systému, jak v Pro a proti vysvětluje koordinátorka z Ministerstva práce a sociálních věcí Aneta Ečeková Maršálová (STAN), která kandiduje v nadcházejících sněmovních volbách. „Ale není to český dávkový systém. Z toho je to jenom mimořádná okamžitá pomoc,“ namítá novinářka z deníku Alarm Saša Uhlová.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=ff66c823-5c5e-32b0-a874-f34d9b0ea9d5">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Kv&#x16F;li rusk&#xE9; invazi opustily Ukrajinu miliony lid&#xED;. Statis&#xED;ce z nich na&#x161;ly &#xFA;to&#x10D;i&#x161;t&#x11B; v &#x10C;esku. Uprchl&#xED;ci jsou ji&#x17E; &#x10D;&#xE1;ste&#x10D;n&#x11B; za&#x10D;len&#x11B;ni do d&#xE1;vkov&#xE9;ho syst&#xE9;mu, jak v Pro a proti vysv&#x11B;tluje koordin&#xE1;torka z Ministerstva pr&#xE1;ce a soci&#xE1;ln&#xED;ch v&#x11B;c&#xED; Aneta E&#x10D;ekov&#xE1; Mar&#x161;&#xE1;lov&#xE1; (STAN), kter&#xE1; kandiduje v nadch&#xE1;zej&#xED;c&#xED;ch sn&#x11B;movn&#xED;ch volb&#xE1;ch. &#x201E;Ale nen&#xED; to &#x10D;esk&#xFD; d&#xE1;vkov&#xFD; syst&#xE9;m. Z toho je to jenom mimo&#x159;&#xE1;dn&#xE1; okam&#x17E;it&#xE1; pomoc,&#x201C; nam&#xED;t&#xE1; novin&#xE1;&#x159;ka z den&#xED;ku Alarm Sa&#x161;a Uhlov&#xE1;.</itunes:subtitle>
      <itunes:summary>Kv&#x16F;li rusk&#xE9; invazi opustily Ukrajinu miliony lid&#xED;. Statis&#xED;ce z nich na&#x161;ly &#xFA;to&#x10D;i&#x161;t&#x11B; v &#x10C;esku. Uprchl&#xED;ci jsou ji&#x17E; &#x10D;&#xE1;ste&#x10D;n&#x11B; za&#x10D;len&#x11B;ni do d&#xE1;vkov&#xE9;ho syst&#xE9;mu, jak v Pro a proti vysv&#x11B;tluje koordin&#xE1;torka z Ministerstva pr&#xE1;ce a soci&#xE1;ln&#xED;ch v&#x11B;c&#xED; Aneta E&#x10D;ekov&#xE1; Mar&#x161;&#xE1;lov&#xE1; (STAN), kter&#xE1; kandiduje v nadch&#xE1;zej&#xED;c&#xED;ch sn&#x11B;movn&#xED;ch volb&#xE1;ch. &#x201E;Ale nen&#xED; to &#x10D;esk&#xFD; d&#xE1;vkov&#xFD; syst&#xE9;m. Z toho je to jenom mimo&#x159;&#xE1;dn&#xE1; okam&#x17E;it&#xE1; pomoc,&#x201C; nam&#xED;t&#xE1; novin&#xE1;&#x159;ka z den&#xED;ku Alarm Sa&#x161;a Uhlov&#xE1;.</itunes:summary>
      <itunes:duration>00:25:00</itunes:duration>
      <pubDate>Wed, 23 Jul 2025 11:41:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/65dee2de-58c7-4de6-8e7e-cb0bb008518d.mp3" type="audio/mpeg" length="35997165"/>
      <guid isPermaLink="false">ff66c823-5c5e-32b0-a874-f34d9b0ea9d5</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/ff66c823-5c5e-32b0-a874-f34d9b0ea9d5</link>
    </item>
    <item>
      <title>Eutanazie ve volebn&#xED;m programu? Lidovci versus Starostov&#xE9;</title>
      <description><![CDATA[Slovinsko bude zřejmě další ze zemí, které v určitých případech přiznávají právo na asistovanou sebevraždu. Přibude k nim i Česko? Starostové a nezávislí dali tento bod do svého programu. „Svoboda člověka se rozhodnout v závěru života je pro nás naprosto zásadní,“ říká v pořadu Pro a proti Českého rozhlasu Plus poslankyně STAN Michaela Šebelová. „KDU-ČSL by ve vládě, kde se toto navrhuje, neseděla,“ oponuje Václav Pláteník (KDU-ČSL), náměstek ministra zdravotnictví.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=e50d26ef-a640-31d7-bed4-85c107fef0f7">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Slovinsko bude z&#x159;ejm&#x11B; dal&#x161;&#xED; ze zem&#xED;, kter&#xE9; v ur&#x10D;it&#xFD;ch p&#x159;&#xED;padech p&#x159;izn&#xE1;vaj&#xED; pr&#xE1;vo na asistovanou sebevra&#x17E;du. P&#x159;ibude k nim i &#x10C;esko? Starostov&#xE9; a nez&#xE1;visl&#xED; dali tento bod do sv&#xE9;ho programu. &#x201E;Svoboda &#x10D;lov&#x11B;ka se rozhodnout v z&#xE1;v&#x11B;ru &#x17E;ivota je pro n&#xE1;s naprosto z&#xE1;sadn&#xED;,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus poslankyn&#x11B; STAN Michaela &#x160;ebelov&#xE1;. &#x201E;KDU-&#x10C;SL by ve vl&#xE1;d&#x11B;, kde se toto navrhuje, nesed&#x11B;la,&#x201C; oponuje V&#xE1;clav Pl&#xE1;ten&#xED;k (KDU-&#x10C;SL), n&#xE1;m&#x11B;stek ministra zdravotnictv&#xED;.</itunes:subtitle>
      <itunes:summary>Slovinsko bude z&#x159;ejm&#x11B; dal&#x161;&#xED; ze zem&#xED;, kter&#xE9; v ur&#x10D;it&#xFD;ch p&#x159;&#xED;padech p&#x159;izn&#xE1;vaj&#xED; pr&#xE1;vo na asistovanou sebevra&#x17E;du. P&#x159;ibude k nim i &#x10C;esko? Starostov&#xE9; a nez&#xE1;visl&#xED; dali tento bod do sv&#xE9;ho programu. &#x201E;Svoboda &#x10D;lov&#x11B;ka se rozhodnout v z&#xE1;v&#x11B;ru &#x17E;ivota je pro n&#xE1;s naprosto z&#xE1;sadn&#xED;,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus poslankyn&#x11B; STAN Michaela &#x160;ebelov&#xE1;. &#x201E;KDU-&#x10C;SL by ve vl&#xE1;d&#x11B;, kde se toto navrhuje, nesed&#x11B;la,&#x201C; oponuje V&#xE1;clav Pl&#xE1;ten&#xED;k (KDU-&#x10C;SL), n&#xE1;m&#x11B;stek ministra zdravotnictv&#xED;.</itunes:summary>
      <itunes:duration>00:24:56</itunes:duration>
      <pubDate>Tue, 22 Jul 2025 12:30:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/4ea7081c-09f2-4b07-a4cc-61b8e90cefde.mp3" type="audio/mpeg" length="35905581"/>
      <guid isPermaLink="false">e50d26ef-a640-31d7-bed4-85c107fef0f7</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/e50d26ef-a640-31d7-bed4-85c107fef0f7</link>
    </item>
    <item>
      <title>O v&#xED;kendu se op&#x11B;t jelo brn&#x11B;nsk&#xE9; MotoGP. Vyplat&#xED; se to st&#xE1;tu?</title>
      <description><![CDATA[Velká cena České republiky, tedy Mezinárodní závod silničních motocyklů na Masarykově okruhu, se po pěti letech znovu vrátil do Brna, a to s nemalou veřejnou podporou. „Ona to není dotace, ale svým způsobem investice, protože se to samozřejmě vrátí státu,“ obhajuje finanční příspěvek ředitel Autoklubu České republiky Jan Šťovíček. „Za nás je zásadní, aby nedocházelo k privatizaci zisků a socializaci ztrát,“ podotýká pro Český rozhlas Plus Marek Lahoda (Piráti).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=86b88d0f-ac4c-3eaa-9598-8155dbed2e9e">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Velk&#xE1; cena &#x10C;esk&#xE9; republiky, tedy Mezin&#xE1;rodn&#xED; z&#xE1;vod silni&#x10D;n&#xED;ch motocykl&#x16F; na Masarykov&#x11B; okruhu, se po p&#x11B;ti letech znovu vr&#xE1;til do Brna, a to s nemalou ve&#x159;ejnou podporou. &#x201E;Ona to nen&#xED; dotace, ale sv&#xFD;m zp&#x16F;sobem investice, proto&#x17E;e se to samoz&#x159;ejm&#x11B; vr&#xE1;t&#xED; st&#xE1;tu,&#x201C; obhajuje finan&#x10D;n&#xED; p&#x159;&#xED;sp&#x11B;vek &#x159;editel Autoklubu &#x10C;esk&#xE9; republiky Jan &#x160;&#x165;ov&#xED;&#x10D;ek. &#x201E;Za n&#xE1;s je z&#xE1;sadn&#xED;, aby nedoch&#xE1;zelo k privatizaci zisk&#x16F; a socializaci ztr&#xE1;t,&#x201C; podot&#xFD;k&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus Marek Lahoda (Pir&#xE1;ti).</itunes:subtitle>
      <itunes:summary>Velk&#xE1; cena &#x10C;esk&#xE9; republiky, tedy Mezin&#xE1;rodn&#xED; z&#xE1;vod silni&#x10D;n&#xED;ch motocykl&#x16F; na Masarykov&#x11B; okruhu, se po p&#x11B;ti letech znovu vr&#xE1;til do Brna, a to s nemalou ve&#x159;ejnou podporou. &#x201E;Ona to nen&#xED; dotace, ale sv&#xFD;m zp&#x16F;sobem investice, proto&#x17E;e se to samoz&#x159;ejm&#x11B; vr&#xE1;t&#xED; st&#xE1;tu,&#x201C; obhajuje finan&#x10D;n&#xED; p&#x159;&#xED;sp&#x11B;vek &#x159;editel Autoklubu &#x10C;esk&#xE9; republiky Jan &#x160;&#x165;ov&#xED;&#x10D;ek. &#x201E;Za n&#xE1;s je z&#xE1;sadn&#xED;, aby nedoch&#xE1;zelo k privatizaci zisk&#x16F; a socializaci ztr&#xE1;t,&#x201C; podot&#xFD;k&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus Marek Lahoda (Pir&#xE1;ti).</itunes:summary>
      <itunes:duration>00:24:55</itunes:duration>
      <pubDate>Mon, 21 Jul 2025 13:47:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/1b1cc3e0-458f-4923-beff-990ff1db78ea.mp3" type="audio/mpeg" length="35891181"/>
      <guid isPermaLink="false">86b88d0f-ac4c-3eaa-9598-8155dbed2e9e</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/86b88d0f-ac4c-3eaa-9598-8155dbed2e9e</link>
    </item>
    <item>
      <title>Trumpova oto&#x10D;ka. Ztratil s Putinem trp&#x11B;livost, co bude d&#xE1;l?</title>
      <description><![CDATA[Zdá se, že americký prezident Donald Trump ztratil trpělivost s ruským protějškem Vladimirem Putinem. Mimo jiné Rusku vyhlásil ultimátum a pohrozil, že uvalí vysoká cla na země, které s Ruskem obchodují, pokud Kreml do 50 dnů neuzavře dohodu o ukončení války na Ukrajině. „Asi není jiná cesta,“ říká v pořadu Pro a proti poslanec ODS Pavel Žáček. „Jenom další střípek do mozaiky, jakým způsobem by se konflikt měl ukončit,“ upozorňuje pro Český rozhlas Plus Radek Koten z SPD.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=1bf139ed-792b-3786-a360-0282e6ccaceb">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Zd&#xE1; se, &#x17E;e americk&#xFD; prezident Donald Trump ztratil trp&#x11B;livost s rusk&#xFD;m prot&#x11B;j&#x161;kem Vladimirem Putinem. Mimo jin&#xE9; Rusku vyhl&#xE1;sil ultim&#xE1;tum a pohrozil, &#x17E;e uval&#xED; vysok&#xE1; cla na zem&#x11B;, kter&#xE9; s Ruskem obchoduj&#xED;, pokud Kreml do 50 dn&#x16F; neuzav&#x159;e dohodu o ukon&#x10D;en&#xED; v&#xE1;lky na Ukrajin&#x11B;. &#x201E;Asi nen&#xED; jin&#xE1; cesta,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti poslanec ODS Pavel &#x17D;&#xE1;&#x10D;ek. &#x201E;Jenom dal&#x161;&#xED; st&#x159;&#xED;pek do mozaiky, jak&#xFD;m zp&#x16F;sobem by se konflikt m&#x11B;l ukon&#x10D;it,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus Radek Koten z SPD.</itunes:subtitle>
      <itunes:summary>Zd&#xE1; se, &#x17E;e americk&#xFD; prezident Donald Trump ztratil trp&#x11B;livost s rusk&#xFD;m prot&#x11B;j&#x161;kem Vladimirem Putinem. Mimo jin&#xE9; Rusku vyhl&#xE1;sil ultim&#xE1;tum a pohrozil, &#x17E;e uval&#xED; vysok&#xE1; cla na zem&#x11B;, kter&#xE9; s Ruskem obchoduj&#xED;, pokud Kreml do 50 dn&#x16F; neuzav&#x159;e dohodu o ukon&#x10D;en&#xED; v&#xE1;lky na Ukrajin&#x11B;. &#x201E;Asi nen&#xED; jin&#xE1; cesta,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti poslanec ODS Pavel &#x17D;&#xE1;&#x10D;ek. &#x201E;Jenom dal&#x161;&#xED; st&#x159;&#xED;pek do mozaiky, jak&#xFD;m zp&#x16F;sobem by se konflikt m&#x11B;l ukon&#x10D;it,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus Radek Koten z SPD.</itunes:summary>
      <itunes:duration>00:24:29</itunes:duration>
      <pubDate>Fri, 18 Jul 2025 12:35:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/de79f206-d11d-4033-9853-e61e582f8ae3.mp3" type="audio/mpeg" length="35257005"/>
      <guid isPermaLink="false">1bf139ed-792b-3786-a360-0282e6ccaceb</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/1bf139ed-792b-3786-a360-0282e6ccaceb</link>
    </item>
    <item>
      <title>Odhal&#xED; aplikace s AI rakovinu k&#x16F;&#x17E;e, nebo je pot&#x159;eba l&#xE9;ka&#x159;?</title>
      <description><![CDATA[Mohou s prevencí rakoviny kůže pomoci aplikace využívající umělou inteligenci? „Jejich použití aplikací může vést k tomu, že pacient si nevyšetří to správné rizikové znaménko,“ upozorňuje pro Český rozhlas Plus dermatoložka Lucie Jarešová z kliniky DermaMedEst. „Naše SkinVision není jen aplikace. V prvé řadě je to poskytovatel zdravotní péče, klinika,“ zdůrazňuje v Pro a proti odborník na telemedicínu a zakladatel společnosti Dr. Digital Ondřej Svoboda. <br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=659dbe89-0486-399b-bfe2-9d343302a6fa">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Mohou s prevenc&#xED; rakoviny k&#x16F;&#x17E;e pomoci aplikace vyu&#x17E;&#xED;vaj&#xED;c&#xED; um&#x11B;lou inteligenci? &#x201E;Jejich pou&#x17E;it&#xED; aplikac&#xED; m&#x16F;&#x17E;e v&#xE9;st k tomu, &#x17E;e pacient si nevy&#x161;et&#x159;&#xED; to spr&#xE1;vn&#xE9; rizikov&#xE9; znam&#xE9;nko,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus dermatolo&#x17E;ka Lucie Jare&#x161;ov&#xE1; z kliniky DermaMedEst. &#x201E;Na&#x161;e SkinVision nen&#xED; jen aplikace. V prv&#xE9; &#x159;ad&#x11B; je to poskytovatel zdravotn&#xED; p&#xE9;&#x10D;e, klinika,&#x201C; zd&#x16F;raz&#x148;uje v Pro a proti odborn&#xED;k na telemedic&#xED;nu a zakladatel spole&#x10D;nosti Dr. Digital Ond&#x159;ej Svoboda. </itunes:subtitle>
      <itunes:summary>Mohou s prevenc&#xED; rakoviny k&#x16F;&#x17E;e pomoci aplikace vyu&#x17E;&#xED;vaj&#xED;c&#xED; um&#x11B;lou inteligenci? &#x201E;Jejich pou&#x17E;it&#xED; aplikac&#xED; m&#x16F;&#x17E;e v&#xE9;st k tomu, &#x17E;e pacient si nevy&#x161;et&#x159;&#xED; to spr&#xE1;vn&#xE9; rizikov&#xE9; znam&#xE9;nko,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus dermatolo&#x17E;ka Lucie Jare&#x161;ov&#xE1; z kliniky DermaMedEst. &#x201E;Na&#x161;e SkinVision nen&#xED; jen aplikace. V prv&#xE9; &#x159;ad&#x11B; je to poskytovatel zdravotn&#xED; p&#xE9;&#x10D;e, klinika,&#x201C; zd&#x16F;raz&#x148;uje v Pro a proti odborn&#xED;k na telemedic&#xED;nu a zakladatel spole&#x10D;nosti Dr. Digital Ond&#x159;ej Svoboda. </itunes:summary>
      <itunes:duration>00:24:37</itunes:duration>
      <pubDate>Thu, 17 Jul 2025 12:35:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/ed6d5613-23bf-43a1-b7de-97701b31fbe6.mp3" type="audio/mpeg" length="35459757"/>
      <guid isPermaLink="false">659dbe89-0486-399b-bfe2-9d343302a6fa</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/659dbe89-0486-399b-bfe2-9d343302a6fa</link>
    </item>
    <item>
      <title>Ku&#x159;&#xE1;ci si na ve Francii u&#x17E; jen tak nezap&#xE1;l&#xED;. Je to spr&#xE1;vn&#x11B;?</title>
      <description><![CDATA[Od července platí ve Francii zákaz kouření hlavně tam, kde se vyskytují děti, tedy na plážích a ve veřejných parcích. Mělo by se o tom uvažovat i v Česku? „Nemůžeme regulovat úplně každý aspekt života s odkazem na to, že to pomáhá dětem,“ namítá pro Český rozhlas Plus Martin Pánek, ředitel Institutu liberálních studií. „Francie si uvědomuje, že kouření je hlavní příčinou předčasných úmrtí,“ oponuje lékařka Kamila Zvolská ze Společnosti pro léčbu závislostí na tabáku.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=9657162b-fe5c-31db-a8e4-f6f5103ee393">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Od &#x10D;ervence plat&#xED; ve Francii z&#xE1;kaz kou&#x159;en&#xED; hlavn&#x11B; tam, kde se vyskytuj&#xED; d&#x11B;ti, tedy na pl&#xE1;&#x17E;&#xED;ch a ve ve&#x159;ejn&#xFD;ch parc&#xED;ch. M&#x11B;lo by se o tom uva&#x17E;ovat i v &#x10C;esku? &#x201E;Nem&#x16F;&#x17E;eme regulovat &#xFA;pln&#x11B; ka&#x17E;d&#xFD; aspekt &#x17E;ivota s odkazem na to, &#x17E;e to pom&#xE1;h&#xE1; d&#x11B;tem,&#x201C; nam&#xED;t&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus Martin P&#xE1;nek, &#x159;editel Institutu liber&#xE1;ln&#xED;ch studi&#xED;. &#x201E;Francie si uv&#x11B;domuje, &#x17E;e kou&#x159;en&#xED; je hlavn&#xED; p&#x159;&#xED;&#x10D;inou p&#x159;ed&#x10D;asn&#xFD;ch &#xFA;mrt&#xED;,&#x201C; oponuje l&#xE9;ka&#x159;ka Kamila Zvolsk&#xE1; ze Spole&#x10D;nosti pro l&#xE9;&#x10D;bu z&#xE1;vislost&#xED; na tab&#xE1;ku.</itunes:subtitle>
      <itunes:summary>Od &#x10D;ervence plat&#xED; ve Francii z&#xE1;kaz kou&#x159;en&#xED; hlavn&#x11B; tam, kde se vyskytuj&#xED; d&#x11B;ti, tedy na pl&#xE1;&#x17E;&#xED;ch a ve ve&#x159;ejn&#xFD;ch parc&#xED;ch. M&#x11B;lo by se o tom uva&#x17E;ovat i v &#x10C;esku? &#x201E;Nem&#x16F;&#x17E;eme regulovat &#xFA;pln&#x11B; ka&#x17E;d&#xFD; aspekt &#x17E;ivota s odkazem na to, &#x17E;e to pom&#xE1;h&#xE1; d&#x11B;tem,&#x201C; nam&#xED;t&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus Martin P&#xE1;nek, &#x159;editel Institutu liber&#xE1;ln&#xED;ch studi&#xED;. &#x201E;Francie si uv&#x11B;domuje, &#x17E;e kou&#x159;en&#xED; je hlavn&#xED; p&#x159;&#xED;&#x10D;inou p&#x159;ed&#x10D;asn&#xFD;ch &#xFA;mrt&#xED;,&#x201C; oponuje l&#xE9;ka&#x159;ka Kamila Zvolsk&#xE1; ze Spole&#x10D;nosti pro l&#xE9;&#x10D;bu z&#xE1;vislost&#xED; na tab&#xE1;ku.</itunes:summary>
      <itunes:duration>00:24:24</itunes:duration>
      <pubDate>Wed, 16 Jul 2025 13:14:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/e9047cb8-a076-408e-95f4-cb5be4157501.mp3" type="audio/mpeg" length="35137773"/>
      <guid isPermaLink="false">9657162b-fe5c-31db-a8e4-f6f5103ee393</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/9657162b-fe5c-31db-a8e4-f6f5103ee393</link>
    </item>
    <item>
      <title>Co ud&#x11B;l&#xE1; Evropa s americk&#xFD;mi cly? Debatuj&#xED; Dost&#xE1;l a Farsk&#xFD;</title>
      <description><![CDATA[Už jen dva týdny zbývají na to, aby si Evropská unie vyjednala obchodní dohodu se Spojenými státy a odvrátila tak třicetiprocentní cla na svoje zboží. „Vyjednávat cokoliv s administrativou Donalda Trumpa je složité, protože je nepředvídatelná,“ upozorňuje europoslanec Jan Farský (STAN). „Musíme udělat protitah, nesmíme jenom přijímat, co nám bude diktováno,“ zdůrazňuje europoslanec Ondřej Dostál (Stačilo!).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=13ff361b-0881-3574-9ab9-a40efb5f0a1c">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>U&#x17E; jen dva t&#xFD;dny zb&#xFD;vaj&#xED; na to, aby si Evropsk&#xE1; unie vyjednala obchodn&#xED; dohodu se Spojen&#xFD;mi st&#xE1;ty a odvr&#xE1;tila tak t&#x159;icetiprocentn&#xED; cla na svoje zbo&#x17E;&#xED;. &#x201E;Vyjedn&#xE1;vat cokoliv s administrativou Donalda Trumpa je slo&#x17E;it&#xE9;, proto&#x17E;e je nep&#x159;edv&#xED;dateln&#xE1;,&#x201C; upozor&#x148;uje europoslanec Jan Farsk&#xFD; (STAN). &#x201E;Mus&#xED;me ud&#x11B;lat protitah, nesm&#xED;me jenom p&#x159;ij&#xED;mat, co n&#xE1;m bude diktov&#xE1;no,&#x201C; zd&#x16F;raz&#x148;uje europoslanec Ond&#x159;ej Dost&#xE1;l (Sta&#x10D;ilo!).</itunes:subtitle>
      <itunes:summary>U&#x17E; jen dva t&#xFD;dny zb&#xFD;vaj&#xED; na to, aby si Evropsk&#xE1; unie vyjednala obchodn&#xED; dohodu se Spojen&#xFD;mi st&#xE1;ty a odvr&#xE1;tila tak t&#x159;icetiprocentn&#xED; cla na svoje zbo&#x17E;&#xED;. &#x201E;Vyjedn&#xE1;vat cokoliv s administrativou Donalda Trumpa je slo&#x17E;it&#xE9;, proto&#x17E;e je nep&#x159;edv&#xED;dateln&#xE1;,&#x201C; upozor&#x148;uje europoslanec Jan Farsk&#xFD; (STAN). &#x201E;Mus&#xED;me ud&#x11B;lat protitah, nesm&#xED;me jenom p&#x159;ij&#xED;mat, co n&#xE1;m bude diktov&#xE1;no,&#x201C; zd&#x16F;raz&#x148;uje europoslanec Ond&#x159;ej Dost&#xE1;l (Sta&#x10D;ilo!).</itunes:summary>
      <itunes:duration>00:24:22</itunes:duration>
      <pubDate>Tue, 15 Jul 2025 14:15:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/5f72c284-607d-4d68-8c2b-193cf8a8d524.mp3" type="audio/mpeg" length="35078445"/>
      <guid isPermaLink="false">13ff361b-0881-3574-9ab9-a40efb5f0a1c</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/13ff361b-0881-3574-9ab9-a40efb5f0a1c</link>
    </item>
    <item>
      <title>Je na &#x10D;ase legalizovat konop&#xED;? Debatuj&#xED; Dufek a Mich&#xE1;lek</title>
      <description><![CDATA[Senátem schválená novela trestního zákoníku umožní pěstovat tři konopné rostliny a držet až 100 gramů konopí doma. Pirátský poslanec Jakub Michálek změnu považuje za krok správným směrem, obává se ale některých následků. „Neřeší, jakým způsobem se konopí prodává a nakupuje. Takže posílí černý trh,“ říká. Poslanec Aleš Dufek (KDU-ČSL) má naopak strach z toho, jak rozvolnění může ovlivnit mladistvé. „Tento kompromis je pro nás skutečně na hraně,“ říká pro Český rozhlas Plus.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=07190bd2-b982-3856-8de7-f68c96806890">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Sen&#xE1;tem schv&#xE1;len&#xE1; novela trestn&#xED;ho z&#xE1;kon&#xED;ku umo&#x17E;n&#xED; p&#x11B;stovat t&#x159;i konopn&#xE9; rostliny a dr&#x17E;et a&#x17E; 100 gram&#x16F; konop&#xED; doma. Pir&#xE1;tsk&#xFD; poslanec Jakub Mich&#xE1;lek zm&#x11B;nu pova&#x17E;uje za krok spr&#xE1;vn&#xFD;m sm&#x11B;rem, ob&#xE1;v&#xE1; se ale n&#x11B;kter&#xFD;ch n&#xE1;sledk&#x16F;. &#x201E;Ne&#x159;e&#x161;&#xED;, jak&#xFD;m zp&#x16F;sobem se konop&#xED; prod&#xE1;v&#xE1; a nakupuje. Tak&#x17E;e pos&#xED;l&#xED; &#x10D;ern&#xFD; trh,&#x201C; &#x159;&#xED;k&#xE1;. Poslanec Ale&#x161; Dufek (KDU-&#x10C;SL) m&#xE1; naopak strach z toho, jak rozvoln&#x11B;n&#xED; m&#x16F;&#x17E;e ovlivnit mladistv&#xE9;. &#x201E;Tento kompromis je pro n&#xE1;s skute&#x10D;n&#x11B; na hran&#x11B;,&#x201C; &#x159;&#xED;k&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus.</itunes:subtitle>
      <itunes:summary>Sen&#xE1;tem schv&#xE1;len&#xE1; novela trestn&#xED;ho z&#xE1;kon&#xED;ku umo&#x17E;n&#xED; p&#x11B;stovat t&#x159;i konopn&#xE9; rostliny a dr&#x17E;et a&#x17E; 100 gram&#x16F; konop&#xED; doma. Pir&#xE1;tsk&#xFD; poslanec Jakub Mich&#xE1;lek zm&#x11B;nu pova&#x17E;uje za krok spr&#xE1;vn&#xFD;m sm&#x11B;rem, ob&#xE1;v&#xE1; se ale n&#x11B;kter&#xFD;ch n&#xE1;sledk&#x16F;. &#x201E;Ne&#x159;e&#x161;&#xED;, jak&#xFD;m zp&#x16F;sobem se konop&#xED; prod&#xE1;v&#xE1; a nakupuje. Tak&#x17E;e pos&#xED;l&#xED; &#x10D;ern&#xFD; trh,&#x201C; &#x159;&#xED;k&#xE1;. Poslanec Ale&#x161; Dufek (KDU-&#x10C;SL) m&#xE1; naopak strach z toho, jak rozvoln&#x11B;n&#xED; m&#x16F;&#x17E;e ovlivnit mladistv&#xE9;. &#x201E;Tento kompromis je pro n&#xE1;s skute&#x10D;n&#x11B; na hran&#x11B;,&#x201C; &#x159;&#xED;k&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus.</itunes:summary>
      <itunes:duration>00:23:42</itunes:duration>
      <pubDate>Mon, 14 Jul 2025 14:10:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/portal.rozhlas.cz/sites/default/files/audios/062e3cacab3eb271f8e5c4d878fab08b.mp3" type="audio/mpeg" length="22748928"/>
      <guid isPermaLink="false">07190bd2-b982-3856-8de7-f68c96806890</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/07190bd2-b982-3856-8de7-f68c96806890</link>
    </item>
    <item>
      <title>Shodnou se vl&#xE1;da a opozice na podpo&#x159;e Ukrajiny?</title>
      <description><![CDATA[Rusko tento týden zesílilo svoje údery na Ukrajinu, zaútočilo i na hlavní město Kyjev. Ukrajina přitom obdržela signály od amerického prezidenta Donalda Trumpa, že dojde k obnově dodávek americké vojenské pomoci. „V kombinaci s podporou Ukrajiny a sankcemi vůči Rusku můžeme docílit toho, že ruský prezident Vladimir Putin začne jednat,“ věří poslanec Josef Flek (STAN). „Nemůžete nechat Ukrajinu napospas Rusku, podpora je nutná,“ připouští poslanec Radek Vondráček (ANO).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=89b1624a-5862-3ed7-bbef-a9e3bd2ec0b8">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Rusko tento t&#xFD;den zes&#xED;lilo svoje &#xFA;dery na Ukrajinu, za&#xFA;to&#x10D;ilo i na hlavn&#xED; m&#x11B;sto Kyjev. Ukrajina p&#x159;itom obdr&#x17E;ela sign&#xE1;ly od americk&#xE9;ho prezidenta Donalda Trumpa, &#x17E;e dojde k obnov&#x11B; dod&#xE1;vek americk&#xE9; vojensk&#xE9; pomoci. &#x201E;V kombinaci s podporou Ukrajiny a sankcemi v&#x16F;&#x10D;i Rusku m&#x16F;&#x17E;eme doc&#xED;lit toho, &#x17E;e rusk&#xFD; prezident Vladimir Putin za&#x10D;ne jednat,&#x201C; v&#x11B;&#x159;&#xED; poslanec Josef Flek (STAN). &#x201E;Nem&#x16F;&#x17E;ete nechat Ukrajinu napospas Rusku, podpora je nutn&#xE1;,&#x201C; p&#x159;ipou&#x161;t&#xED; poslanec Radek Vondr&#xE1;&#x10D;ek (ANO).</itunes:subtitle>
      <itunes:summary>Rusko tento t&#xFD;den zes&#xED;lilo svoje &#xFA;dery na Ukrajinu, za&#xFA;to&#x10D;ilo i na hlavn&#xED; m&#x11B;sto Kyjev. Ukrajina p&#x159;itom obdr&#x17E;ela sign&#xE1;ly od americk&#xE9;ho prezidenta Donalda Trumpa, &#x17E;e dojde k obnov&#x11B; dod&#xE1;vek americk&#xE9; vojensk&#xE9; pomoci. &#x201E;V kombinaci s podporou Ukrajiny a sankcemi v&#x16F;&#x10D;i Rusku m&#x16F;&#x17E;eme doc&#xED;lit toho, &#x17E;e rusk&#xFD; prezident Vladimir Putin za&#x10D;ne jednat,&#x201C; v&#x11B;&#x159;&#xED; poslanec Josef Flek (STAN). &#x201E;Nem&#x16F;&#x17E;ete nechat Ukrajinu napospas Rusku, podpora je nutn&#xE1;,&#x201C; p&#x159;ipou&#x161;t&#xED; poslanec Radek Vondr&#xE1;&#x10D;ek (ANO).</itunes:summary>
      <itunes:duration>00:24:57</itunes:duration>
      <pubDate>Fri, 11 Jul 2025 11:15:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/5a513957-0a93-4c06-b76e-82e86ce407fe.mp3" type="audio/mpeg" length="35936685"/>
      <guid isPermaLink="false">89b1624a-5862-3ed7-bbef-a9e3bd2ec0b8</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/89b1624a-5862-3ed7-bbef-a9e3bd2ec0b8</link>
    </item>
    <item>
      <title>Jak &#x159;e&#x161;it overturismus? Liber&#xE1;ln&#xED; institut: Bez byrokracie</title>
      <description><![CDATA[Populární evropské destinace zavádějí nové turistické poplatky. Přibývá totiž protestů místních, kterým turismus sice může přinést zisk, ale zároveň kvůli němu zdražuje bydlení i služby. „Dostáváme se do problému, který je jednoznačně potřeba řešit,“ míní Nora Dolanská z Katedry cestovního ruchu Metropolitní univerzity v pořadu Pro a proti Českého rozhlasu Plus. „Regulace je nejzazším řešením, “ oponuje ředitel Liberálního institutu Jakub Kuneš.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=e4f84d5b-64e8-37fb-abfa-a7405a82c0e5">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Popul&#xE1;rn&#xED; evropsk&#xE9; destinace zav&#xE1;d&#x11B;j&#xED; nov&#xE9; turistick&#xE9; poplatky. P&#x159;ib&#xFD;v&#xE1; toti&#x17E; protest&#x16F; m&#xED;stn&#xED;ch, kter&#xFD;m turismus sice m&#x16F;&#x17E;e p&#x159;in&#xE9;st zisk, ale z&#xE1;rove&#x148; kv&#x16F;li n&#x11B;mu zdra&#x17E;uje bydlen&#xED; i slu&#x17E;by. &#x201E;Dost&#xE1;v&#xE1;me se do probl&#xE9;mu, kter&#xFD; je jednozna&#x10D;n&#x11B; pot&#x159;eba &#x159;e&#x161;it,&#x201C; m&#xED;n&#xED; Nora Dolansk&#xE1; z Katedry cestovn&#xED;ho ruchu Metropolitn&#xED; univerzity v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus. &#x201E;Regulace je nejzaz&#x161;&#xED;m &#x159;e&#x161;en&#xED;m, &#x201C; oponuje &#x159;editel Liber&#xE1;ln&#xED;ho institutu Jakub Kune&#x161;.</itunes:subtitle>
      <itunes:summary>Popul&#xE1;rn&#xED; evropsk&#xE9; destinace zav&#xE1;d&#x11B;j&#xED; nov&#xE9; turistick&#xE9; poplatky. P&#x159;ib&#xFD;v&#xE1; toti&#x17E; protest&#x16F; m&#xED;stn&#xED;ch, kter&#xFD;m turismus sice m&#x16F;&#x17E;e p&#x159;in&#xE9;st zisk, ale z&#xE1;rove&#x148; kv&#x16F;li n&#x11B;mu zdra&#x17E;uje bydlen&#xED; i slu&#x17E;by. &#x201E;Dost&#xE1;v&#xE1;me se do probl&#xE9;mu, kter&#xFD; je jednozna&#x10D;n&#x11B; pot&#x159;eba &#x159;e&#x161;it,&#x201C; m&#xED;n&#xED; Nora Dolansk&#xE1; z Katedry cestovn&#xED;ho ruchu Metropolitn&#xED; univerzity v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus. &#x201E;Regulace je nejzaz&#x161;&#xED;m &#x159;e&#x161;en&#xED;m, &#x201C; oponuje &#x159;editel Liber&#xE1;ln&#xED;ho institutu Jakub Kune&#x161;.</itunes:summary>
      <itunes:duration>00:24:15</itunes:duration>
      <pubDate>Thu, 10 Jul 2025 12:30:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/2de1f11f-3362-4cba-8bce-cd97051a5898.mp3" type="audio/mpeg" length="34910829"/>
      <guid isPermaLink="false">e4f84d5b-64e8-37fb-abfa-a7405a82c0e5</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/e4f84d5b-64e8-37fb-abfa-a7405a82c0e5</link>
    </item>
    <item>
      <title>Norov&#xE1;n&#xED; li&#x161;ek? Podle ochr&#xE1;nc&#x16F; krut&#xE9;, podle myslivc&#x16F; nutn&#xE9;</title>
      <description><![CDATA[Letos poprvé mohli myslivci začít lovit lišky až od července – mimo období, kdy mají mláďata. Ve Sněmovně je před schvalováním návrh, který by přinesl další omezení: měl by takzvané norování zakázat úplně. „Je to jeden ze způsobů lovu, jak regulovat populaci lišek,“ říká v pořadu Pro a proti Českého rozhlasu Plus šéf Českomoravské myslivecké jednoty Jiří Janota. „Nechceme zakazovat lov úplně, jen tuto krutou praktiku,“ oponuje Karolína Zapotilová z organizace Svoboda zvířat.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=edb457d0-8f47-376a-b034-45fa7aa8b10d">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Letos poprv&#xE9; mohli myslivci za&#x10D;&#xED;t lovit li&#x161;ky a&#x17E; od &#x10D;ervence &#x2013; mimo obdob&#xED;, kdy maj&#xED; ml&#xE1;&#x10F;ata. Ve Sn&#x11B;movn&#x11B; je p&#x159;ed schvalov&#xE1;n&#xED;m n&#xE1;vrh, kter&#xFD; by p&#x159;inesl dal&#x161;&#xED; omezen&#xED;: m&#x11B;l by takzvan&#xE9; norov&#xE1;n&#xED; zak&#xE1;zat &#xFA;pln&#x11B;. &#x201E;Je to jeden ze zp&#x16F;sob&#x16F; lovu, jak regulovat populaci li&#x161;ek,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus &#x161;&#xE9;f &#x10C;eskomoravsk&#xE9; mysliveck&#xE9; jednoty Ji&#x159;&#xED; Janota. &#x201E;Nechceme zakazovat lov &#xFA;pln&#x11B;, jen tuto krutou praktiku,&#x201C; oponuje Karol&#xED;na Zapotilov&#xE1; z organizace Svoboda zv&#xED;&#x159;at.</itunes:subtitle>
      <itunes:summary>Letos poprv&#xE9; mohli myslivci za&#x10D;&#xED;t lovit li&#x161;ky a&#x17E; od &#x10D;ervence &#x2013; mimo obdob&#xED;, kdy maj&#xED; ml&#xE1;&#x10F;ata. Ve Sn&#x11B;movn&#x11B; je p&#x159;ed schvalov&#xE1;n&#xED;m n&#xE1;vrh, kter&#xFD; by p&#x159;inesl dal&#x161;&#xED; omezen&#xED;: m&#x11B;l by takzvan&#xE9; norov&#xE1;n&#xED; zak&#xE1;zat &#xFA;pln&#x11B;. &#x201E;Je to jeden ze zp&#x16F;sob&#x16F; lovu, jak regulovat populaci li&#x161;ek,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus &#x161;&#xE9;f &#x10C;eskomoravsk&#xE9; mysliveck&#xE9; jednoty Ji&#x159;&#xED; Janota. &#x201E;Nechceme zakazovat lov &#xFA;pln&#x11B;, jen tuto krutou praktiku,&#x201C; oponuje Karol&#xED;na Zapotilov&#xE1; z organizace Svoboda zv&#xED;&#x159;at.</itunes:summary>
      <itunes:duration>00:24:19</itunes:duration>
      <pubDate>Wed, 09 Jul 2025 13:10:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/4c301bcb-f8a0-41e7-8e47-c1d8270f50ad.mp3" type="audio/mpeg" length="35008173"/>
      <guid isPermaLink="false">edb457d0-8f47-376a-b034-45fa7aa8b10d</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/edb457d0-8f47-376a-b034-45fa7aa8b10d</link>
    </item>
    <item>
      <title>D&#x16F;stojn&#xE1; mzda je alespo&#x148; 46 tis&#xED;c. Co s t&#xED;m ud&#x11B;l&#xE1; st&#xE1;t?</title>
      <description><![CDATA[Skupina odborníků spočítala, že minimální důstojná mzda byla loni v celém Česku 46 tisíc korun hrubého, v Praze a v Brně skoro 54 tisíc. Co může udělat stát, aby měli lidé dostatečný životní standard? „Vláda může snížit tlak na mzdy zlevněním bydlení,“ navrhuje pro Český rozhlas Plus spoluautor studie Jan Bittner, který působí na VŠE. „Za bytovou krizi může nepovedená digitalizace stavebního řízení,“ reaguje poradce premiéra, hlavní ekonom BHS Štěpán Křeček. (Repríza)<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=bea1e129-09f8-3065-863f-d326f664fd26">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Skupina odborn&#xED;k&#x16F; spo&#x10D;&#xED;tala, &#x17E;e minim&#xE1;ln&#xED; d&#x16F;stojn&#xE1; mzda byla loni v cel&#xE9;m &#x10C;esku 46 tis&#xED;c korun hrub&#xE9;ho, v Praze a v Brn&#x11B; skoro 54 tis&#xED;c. Co m&#x16F;&#x17E;e ud&#x11B;lat st&#xE1;t, aby m&#x11B;li lid&#xE9; dostate&#x10D;n&#xFD; &#x17E;ivotn&#xED; standard? &#x201E;Vl&#xE1;da m&#x16F;&#x17E;e sn&#xED;&#x17E;it tlak na mzdy zlevn&#x11B;n&#xED;m bydlen&#xED;,&#x201C; navrhuje pro &#x10C;esk&#xFD; rozhlas Plus spoluautor studie Jan Bittner, kter&#xFD; p&#x16F;sob&#xED; na V&#x160;E. &#x201E;Za bytovou krizi m&#x16F;&#x17E;e nepoveden&#xE1; digitalizace stavebn&#xED;ho &#x159;&#xED;zen&#xED;,&#x201C; reaguje poradce premi&#xE9;ra, hlavn&#xED; ekonom BHS &#x160;t&#x11B;p&#xE1;n K&#x159;e&#x10D;ek. (Repr&#xED;za)</itunes:subtitle>
      <itunes:summary>Skupina odborn&#xED;k&#x16F; spo&#x10D;&#xED;tala, &#x17E;e minim&#xE1;ln&#xED; d&#x16F;stojn&#xE1; mzda byla loni v cel&#xE9;m &#x10C;esku 46 tis&#xED;c korun hrub&#xE9;ho, v Praze a v Brn&#x11B; skoro 54 tis&#xED;c. Co m&#x16F;&#x17E;e ud&#x11B;lat st&#xE1;t, aby m&#x11B;li lid&#xE9; dostate&#x10D;n&#xFD; &#x17E;ivotn&#xED; standard? &#x201E;Vl&#xE1;da m&#x16F;&#x17E;e sn&#xED;&#x17E;it tlak na mzdy zlevn&#x11B;n&#xED;m bydlen&#xED;,&#x201C; navrhuje pro &#x10C;esk&#xFD; rozhlas Plus spoluautor studie Jan Bittner, kter&#xFD; p&#x16F;sob&#xED; na V&#x160;E. &#x201E;Za bytovou krizi m&#x16F;&#x17E;e nepoveden&#xE1; digitalizace stavebn&#xED;ho &#x159;&#xED;zen&#xED;,&#x201C; reaguje poradce premi&#xE9;ra, hlavn&#xED; ekonom BHS &#x160;t&#x11B;p&#xE1;n K&#x159;e&#x10D;ek. (Repr&#xED;za)</itunes:summary>
      <itunes:duration>00:24:10</itunes:duration>
      <pubDate>Tue, 08 Jul 2025 10:10:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/dfd0d58d-a5f0-4dde-9283-0524e4570f8e.mp3" type="audio/mpeg" length="34807149"/>
      <guid isPermaLink="false">bea1e129-09f8-3065-863f-d326f664fd26</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/bea1e129-09f8-3065-863f-d326f664fd26</link>
    </item>
    <item>
      <title>Budou se moct bohat&#xED; vykoupit z v&#x11B;zen&#xED;?</title>
      <description><![CDATA[Peněžité tresty se rozšíří. Soudy budou moci díky novele trestního zákoníku udělovat jenom je i za některé závažnější zločiny. „Jde třeba o únos dítěte, o útoky na veřejného činitele, jde i o podplacení,“ upozorňuje v pořadu Pro a proti místopředsedkyně Stálé komise Senátu pro Ústavu a parlamentní procedury Hana Kordová Marvanová (za ODS a TOP09). „Tresty se vůbec nerozšiřují,“ namítá předseda senátního ústavně-právního výboru, Tomáš Goláň (ODS).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=966c16b8-047d-3e3a-9968-bb17715bb2d1">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Pen&#x11B;&#x17E;it&#xE9; tresty se roz&#x161;&#xED;&#x159;&#xED;. Soudy budou moci d&#xED;ky novele trestn&#xED;ho z&#xE1;kon&#xED;ku ud&#x11B;lovat jenom je i za n&#x11B;kter&#xE9; z&#xE1;va&#x17E;n&#x11B;j&#x161;&#xED; zlo&#x10D;iny. &#x201E;Jde t&#x159;eba o &#xFA;nos d&#xED;t&#x11B;te, o &#xFA;toky na ve&#x159;ejn&#xE9;ho &#x10D;initele, jde i o podplacen&#xED;,&#x201C; upozor&#x148;uje v po&#x159;adu Pro a proti m&#xED;stop&#x159;edsedkyn&#x11B; St&#xE1;l&#xE9; komise Sen&#xE1;tu pro &#xDA;stavu a parlamentn&#xED; procedury Hana Kordov&#xE1; Marvanov&#xE1; (za ODS a TOP09). &#x201E;Tresty se v&#x16F;bec neroz&#x161;i&#x159;uj&#xED;,&#x201C; nam&#xED;t&#xE1; p&#x159;edseda sen&#xE1;tn&#xED;ho &#xFA;stavn&#x11B;-pr&#xE1;vn&#xED;ho v&#xFD;boru, Tom&#xE1;&#x161; Gol&#xE1;&#x148; (ODS).</itunes:subtitle>
      <itunes:summary>Pen&#x11B;&#x17E;it&#xE9; tresty se roz&#x161;&#xED;&#x159;&#xED;. Soudy budou moci d&#xED;ky novele trestn&#xED;ho z&#xE1;kon&#xED;ku ud&#x11B;lovat jenom je i za n&#x11B;kter&#xE9; z&#xE1;va&#x17E;n&#x11B;j&#x161;&#xED; zlo&#x10D;iny. &#x201E;Jde t&#x159;eba o &#xFA;nos d&#xED;t&#x11B;te, o &#xFA;toky na ve&#x159;ejn&#xE9;ho &#x10D;initele, jde i o podplacen&#xED;,&#x201C; upozor&#x148;uje v po&#x159;adu Pro a proti m&#xED;stop&#x159;edsedkyn&#x11B; St&#xE1;l&#xE9; komise Sen&#xE1;tu pro &#xDA;stavu a parlamentn&#xED; procedury Hana Kordov&#xE1; Marvanov&#xE1; (za ODS a TOP09). &#x201E;Tresty se v&#x16F;bec neroz&#x161;i&#x159;uj&#xED;,&#x201C; nam&#xED;t&#xE1; p&#x159;edseda sen&#xE1;tn&#xED;ho &#xFA;stavn&#x11B;-pr&#xE1;vn&#xED;ho v&#xFD;boru, Tom&#xE1;&#x161; Gol&#xE1;&#x148; (ODS).</itunes:summary>
      <itunes:duration>00:24:54</itunes:duration>
      <pubDate>Mon, 07 Jul 2025 11:49:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/5fa0f647-0b83-452c-9f2f-5caed228604c.mp3" type="audio/mpeg" length="35866413"/>
      <guid isPermaLink="false">966c16b8-047d-3e3a-9968-bb17715bb2d1</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/966c16b8-047d-3e3a-9968-bb17715bb2d1</link>
    </item>
    <item>
      <title>Klimac&#xED;le jsou cesta do pekel, &#x159;&#xED;k&#xE1; Vondra. Niedermayer: Ne</title>
      <description><![CDATA[Evropská komise navrhuje do roku 2040 snížit emise oxidu uhličitého o 90 procent ve srovnání s rokem 1990. A to i přes nesouhlas některých členských států včetně Česka. „Je to radikální ideologický návrh,“ kritizuje v Pro a proti Českého rozhlasu Plus europoslanec Alexandr Vondra (ODS). „Musíme myslet na další generaci,“ připomíná jeho kolega z Evropskéo parlamentu Luděk Niedermayer (TOP 09).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=9026d972-04e3-3d9e-a67f-e29b08af4238">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Evropsk&#xE1; komise navrhuje do roku 2040 sn&#xED;&#x17E;it emise oxidu uhli&#x10D;it&#xE9;ho o 90 procent ve srovn&#xE1;n&#xED; s rokem 1990. A to i p&#x159;es nesouhlas n&#x11B;kter&#xFD;ch &#x10D;lensk&#xFD;ch st&#xE1;t&#x16F; v&#x10D;etn&#x11B; &#x10C;eska. &#x201E;Je to radik&#xE1;ln&#xED; ideologick&#xFD; n&#xE1;vrh,&#x201C; kritizuje v Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus europoslanec Alexandr Vondra (ODS). &#x201E;Mus&#xED;me myslet na dal&#x161;&#xED; generaci,&#x201C; p&#x159;ipom&#xED;n&#xE1; jeho kolega z Evropsk&#xE9;o parlamentu Lud&#x11B;k Niedermayer (TOP 09).</itunes:subtitle>
      <itunes:summary>Evropsk&#xE1; komise navrhuje do roku 2040 sn&#xED;&#x17E;it emise oxidu uhli&#x10D;it&#xE9;ho o 90 procent ve srovn&#xE1;n&#xED; s rokem 1990. A to i p&#x159;es nesouhlas n&#x11B;kter&#xFD;ch &#x10D;lensk&#xFD;ch st&#xE1;t&#x16F; v&#x10D;etn&#x11B; &#x10C;eska. &#x201E;Je to radik&#xE1;ln&#xED; ideologick&#xFD; n&#xE1;vrh,&#x201C; kritizuje v Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus europoslanec Alexandr Vondra (ODS). &#x201E;Mus&#xED;me myslet na dal&#x161;&#xED; generaci,&#x201C; p&#x159;ipom&#xED;n&#xE1; jeho kolega z Evropsk&#xE9;o parlamentu Lud&#x11B;k Niedermayer (TOP 09).</itunes:summary>
      <itunes:duration>00:24:26</itunes:duration>
      <pubDate>Fri, 04 Jul 2025 13:35:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/d0d0b087-18cd-4e9a-867f-d290d9641574.mp3" type="audio/mpeg" length="35182125"/>
      <guid isPermaLink="false">9026d972-04e3-3d9e-a67f-e29b08af4238</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/9026d972-04e3-3d9e-a67f-e29b08af4238</link>
    </item>
    <item>
      <title>Kohoutkov&#xE1; voda zdarma? &#xDA;chyln&#xE1; debata, nam&#xED;taj&#xED; podniky</title>
      <description><![CDATA[Dodržování pitného režimu je v létě zásadní. Usnadnit by to mohla voda zdarma v restauracích. Evropská unie si tím slibuje i omezení plastů. Členské státy by měly motivovat restaurace k podávání kohoutkové vody zdarma či za nízký poplatek. „Cena vody je taková, za jakou ji podnikatel nabídne,“ říká v Pro a proti Luboš Kastner z Českého gastronomického institutu. „Za 120 korun mít karafu nemusím,“ namítá David Surý z ministerstva životního prostředí.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=5bc66215-d9f3-375d-85c9-08edc5f373f9">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Dodr&#x17E;ov&#xE1;n&#xED; pitn&#xE9;ho re&#x17E;imu je v l&#xE9;t&#x11B; z&#xE1;sadn&#xED;. Usnadnit by to mohla voda zdarma v restaurac&#xED;ch. Evropsk&#xE1; unie si t&#xED;m slibuje i omezen&#xED; plast&#x16F;. &#x10C;lensk&#xE9; st&#xE1;ty by m&#x11B;ly motivovat restaurace k pod&#xE1;v&#xE1;n&#xED; kohoutkov&#xE9; vody zdarma &#x10D;i za n&#xED;zk&#xFD; poplatek. &#x201E;Cena vody je takov&#xE1;, za jakou ji podnikatel nab&#xED;dne,&#x201C; &#x159;&#xED;k&#xE1; v Pro a proti Lubo&#x161; Kastner z &#x10C;esk&#xE9;ho gastronomick&#xE9;ho institutu. &#x201E;Za 120 korun m&#xED;t karafu nemus&#xED;m,&#x201C; nam&#xED;t&#xE1; David Sur&#xFD; z ministerstva &#x17E;ivotn&#xED;ho prost&#x159;ed&#xED;.</itunes:subtitle>
      <itunes:summary>Dodr&#x17E;ov&#xE1;n&#xED; pitn&#xE9;ho re&#x17E;imu je v l&#xE9;t&#x11B; z&#xE1;sadn&#xED;. Usnadnit by to mohla voda zdarma v restaurac&#xED;ch. Evropsk&#xE1; unie si t&#xED;m slibuje i omezen&#xED; plast&#x16F;. &#x10C;lensk&#xE9; st&#xE1;ty by m&#x11B;ly motivovat restaurace k pod&#xE1;v&#xE1;n&#xED; kohoutkov&#xE9; vody zdarma &#x10D;i za n&#xED;zk&#xFD; poplatek. &#x201E;Cena vody je takov&#xE1;, za jakou ji podnikatel nab&#xED;dne,&#x201C; &#x159;&#xED;k&#xE1; v Pro a proti Lubo&#x161; Kastner z &#x10C;esk&#xE9;ho gastronomick&#xE9;ho institutu. &#x201E;Za 120 korun m&#xED;t karafu nemus&#xED;m,&#x201C; nam&#xED;t&#xE1; David Sur&#xFD; z ministerstva &#x17E;ivotn&#xED;ho prost&#x159;ed&#xED;.</itunes:summary>
      <itunes:duration>00:25:25</itunes:duration>
      <pubDate>Thu, 03 Jul 2025 12:15:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/d4f96fba-9ffd-41ab-b99e-9780bc831e00.mp3" type="audio/mpeg" length="36595053"/>
      <guid isPermaLink="false">5bc66215-d9f3-375d-85c9-08edc5f373f9</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/5bc66215-d9f3-375d-85c9-08edc5f373f9</link>
    </item>
    <item>
      <title>Jermanov&#xE9; vad&#xED; &#xFA;&#x10D;ast europoslanc&#x16F; na Budapest Pride</title>
      <description><![CDATA[Premiér Maďarska Viktor Orbán kritizoval Evropskou komisi kvůli podpoře zakázaného pochodu hrdosti v Budapešti. Vměšují se europoslanci svou podporou Budapest Pride do jeho vnitrostátních věcí? „Orbán je pořád odstřelováni z Bruselu, protože zastává jiný názor,“ hájí ho v pořadu Pro a proti europoslankyně Jaroslava Pokorná Jermanová (ANO). „Maďarsko jako člen Unie musí dodržovat právo na shromažďování,“ míní europoslankyně Veronika Cifrová Ostrihoňová (Progresivní Slovensko).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=af69a6e7-9773-3fdd-83a1-9b32bc72253a">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Premi&#xE9;r Ma&#x10F;arska Viktor Orb&#xE1;n kritizoval Evropskou komisi kv&#x16F;li podpo&#x159;e zak&#xE1;zan&#xE9;ho pochodu hrdosti v Budape&#x161;ti. Vm&#x11B;&#x161;uj&#xED; se europoslanci svou podporou Budapest Pride do jeho vnitrost&#xE1;tn&#xED;ch v&#x11B;c&#xED;? &#x201E;Orb&#xE1;n je po&#x159;&#xE1;d odst&#x159;elov&#xE1;ni z Bruselu, proto&#x17E;e zast&#xE1;v&#xE1; jin&#xFD; n&#xE1;zor,&#x201C; h&#xE1;j&#xED; ho v po&#x159;adu Pro a proti europoslankyn&#x11B; Jaroslava Pokorn&#xE1; Jermanov&#xE1; (ANO). &#x201E;Ma&#x10F;arsko jako &#x10D;len Unie mus&#xED; dodr&#x17E;ovat pr&#xE1;vo na shroma&#x17E;&#x10F;ov&#xE1;n&#xED;,&#x201C; m&#xED;n&#xED; europoslankyn&#x11B; Veronika Cifrov&#xE1; Ostriho&#x148;ov&#xE1; (Progresivn&#xED; Slovensko).</itunes:subtitle>
      <itunes:summary>Premi&#xE9;r Ma&#x10F;arska Viktor Orb&#xE1;n kritizoval Evropskou komisi kv&#x16F;li podpo&#x159;e zak&#xE1;zan&#xE9;ho pochodu hrdosti v Budape&#x161;ti. Vm&#x11B;&#x161;uj&#xED; se europoslanci svou podporou Budapest Pride do jeho vnitrost&#xE1;tn&#xED;ch v&#x11B;c&#xED;? &#x201E;Orb&#xE1;n je po&#x159;&#xE1;d odst&#x159;elov&#xE1;ni z Bruselu, proto&#x17E;e zast&#xE1;v&#xE1; jin&#xFD; n&#xE1;zor,&#x201C; h&#xE1;j&#xED; ho v po&#x159;adu Pro a proti europoslankyn&#x11B; Jaroslava Pokorn&#xE1; Jermanov&#xE1; (ANO). &#x201E;Ma&#x10F;arsko jako &#x10D;len Unie mus&#xED; dodr&#x17E;ovat pr&#xE1;vo na shroma&#x17E;&#x10F;ov&#xE1;n&#xED;,&#x201C; m&#xED;n&#xED; europoslankyn&#x11B; Veronika Cifrov&#xE1; Ostriho&#x148;ov&#xE1; (Progresivn&#xED; Slovensko).</itunes:summary>
      <itunes:duration>00:24:37</itunes:duration>
      <pubDate>Wed, 02 Jul 2025 13:05:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/938435e3-0b03-423c-ba32-77c791cfa745.mp3" type="audio/mpeg" length="35452845"/>
      <guid isPermaLink="false">af69a6e7-9773-3fdd-83a1-9b32bc72253a</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/af69a6e7-9773-3fdd-83a1-9b32bc72253a</link>
    </item>
    <item>
      <title>Soudce: D&#x11B;tsk&#xFD; certifik&#xE1;t m&#x16F;&#x17E;e p&#x16F;sobit n&#x11B;komu nespravedlnost</title>
      <description><![CDATA[Senátoři budou hlasovat o dětském certifikátu, tedy evidenci skutečností důležitých pro práci s dětmi. Ta má udržet část pachatelů násilných nebo sexuálně trestných činů dál od dětí.  „Soudy budou muset přezkoumávat případy dvacet let dozadu,“ obává se prezident Soudcovské unie Libor Vávra. „Děti mají právo na ochranu a stát jim to musí zajistit,“ zdůrazňuje v pořadu Pro a proti Českého rozhlasu Plus právnička iniciativy Pod svícnem Adriana Chochelová (STAN). <br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=6f0d3774-0416-3c25-87b7-08638313c80d">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Sen&#xE1;to&#x159;i budou hlasovat o d&#x11B;tsk&#xE9;m certifik&#xE1;tu, tedy evidenci skute&#x10D;nost&#xED; d&#x16F;le&#x17E;it&#xFD;ch pro pr&#xE1;ci s d&#x11B;tmi. Ta m&#xE1; udr&#x17E;et &#x10D;&#xE1;st pachatel&#x16F; n&#xE1;siln&#xFD;ch nebo sexu&#xE1;ln&#x11B; trestn&#xFD;ch &#x10D;in&#x16F; d&#xE1;l od d&#x11B;t&#xED;.  &#x201E;Soudy budou muset p&#x159;ezkoum&#xE1;vat p&#x159;&#xED;pady dvacet let dozadu,&#x201C; ob&#xE1;v&#xE1; se prezident Soudcovsk&#xE9; unie Libor V&#xE1;vra. &#x201E;D&#x11B;ti maj&#xED; pr&#xE1;vo na ochranu a st&#xE1;t jim to mus&#xED; zajistit,&#x201C; zd&#x16F;raz&#x148;uje v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus pr&#xE1;vni&#x10D;ka iniciativy Pod sv&#xED;cnem Adriana Chochelov&#xE1; (STAN). </itunes:subtitle>
      <itunes:summary>Sen&#xE1;to&#x159;i budou hlasovat o d&#x11B;tsk&#xE9;m certifik&#xE1;tu, tedy evidenci skute&#x10D;nost&#xED; d&#x16F;le&#x17E;it&#xFD;ch pro pr&#xE1;ci s d&#x11B;tmi. Ta m&#xE1; udr&#x17E;et &#x10D;&#xE1;st pachatel&#x16F; n&#xE1;siln&#xFD;ch nebo sexu&#xE1;ln&#x11B; trestn&#xFD;ch &#x10D;in&#x16F; d&#xE1;l od d&#x11B;t&#xED;.  &#x201E;Soudy budou muset p&#x159;ezkoum&#xE1;vat p&#x159;&#xED;pady dvacet let dozadu,&#x201C; ob&#xE1;v&#xE1; se prezident Soudcovsk&#xE9; unie Libor V&#xE1;vra. &#x201E;D&#x11B;ti maj&#xED; pr&#xE1;vo na ochranu a st&#xE1;t jim to mus&#xED; zajistit,&#x201C; zd&#x16F;raz&#x148;uje v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus pr&#xE1;vni&#x10D;ka iniciativy Pod sv&#xED;cnem Adriana Chochelov&#xE1; (STAN). </itunes:summary>
      <itunes:duration>00:24:08</itunes:duration>
      <pubDate>Tue, 01 Jul 2025 12:35:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/a5319242-7dc7-4d93-829f-3cc064bc088b.mp3" type="audio/mpeg" length="34753005"/>
      <guid isPermaLink="false">6f0d3774-0416-3c25-87b7-08638313c80d</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/6f0d3774-0416-3c25-87b7-08638313c80d</link>
    </item>
    <item>
      <title>&#xDA;dery na &#xCD;r&#xE1;n byly chyba, &#x159;&#xED;k&#xE1; Smetana. Schneider nesouhlas&#xED;</title>
      <description><![CDATA[Teherán může obnovit obohacování uranu v horizontu měsíců, varoval šéf Mezinárodní agentury pro atomovou energii Rafael Grossi. Izraelské a americké údery podle něj nedokázaly zničit vše, a je proto nutné vrátit se k jednacímu stolu. „Vojenský zásah byla chyba. Írán měl obrovskou touhu vyjednat smlouvu,“ říká bezpečnostní analytik Michal Smetana. „Bez něj by hrozba vypadala jako papírový tygr a na Írán by nefungovala,“ oponuje bývalý velvyslanec v Izraeli Jiří Schneider.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=83a380ee-c479-317a-a9f6-f136368e7320">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Teher&#xE1;n m&#x16F;&#x17E;e obnovit obohacov&#xE1;n&#xED; uranu v horizontu m&#x11B;s&#xED;c&#x16F;, varoval &#x161;&#xE9;f Mezin&#xE1;rodn&#xED; agentury pro atomovou energii Rafael Grossi. Izraelsk&#xE9; a americk&#xE9; &#xFA;dery podle n&#x11B;j nedok&#xE1;zaly zni&#x10D;it v&#x161;e, a je proto nutn&#xE9; vr&#xE1;tit se k jednac&#xED;mu stolu. &#x201E;Vojensk&#xFD; z&#xE1;sah byla chyba. &#xCD;r&#xE1;n m&#x11B;l obrovskou touhu vyjednat smlouvu,&#x201C; &#x159;&#xED;k&#xE1; bezpe&#x10D;nostn&#xED; analytik Michal Smetana. &#x201E;Bez n&#x11B;j by hrozba vypadala jako pap&#xED;rov&#xFD; tygr a na &#xCD;r&#xE1;n by nefungovala,&#x201C; oponuje b&#xFD;val&#xFD; velvyslanec v Izraeli Ji&#x159;&#xED; Schneider.</itunes:subtitle>
      <itunes:summary>Teher&#xE1;n m&#x16F;&#x17E;e obnovit obohacov&#xE1;n&#xED; uranu v horizontu m&#x11B;s&#xED;c&#x16F;, varoval &#x161;&#xE9;f Mezin&#xE1;rodn&#xED; agentury pro atomovou energii Rafael Grossi. Izraelsk&#xE9; a americk&#xE9; &#xFA;dery podle n&#x11B;j nedok&#xE1;zaly zni&#x10D;it v&#x161;e, a je proto nutn&#xE9; vr&#xE1;tit se k jednac&#xED;mu stolu. &#x201E;Vojensk&#xFD; z&#xE1;sah byla chyba. &#xCD;r&#xE1;n m&#x11B;l obrovskou touhu vyjednat smlouvu,&#x201C; &#x159;&#xED;k&#xE1; bezpe&#x10D;nostn&#xED; analytik Michal Smetana. &#x201E;Bez n&#x11B;j by hrozba vypadala jako pap&#xED;rov&#xFD; tygr a na &#xCD;r&#xE1;n by nefungovala,&#x201C; oponuje b&#xFD;val&#xFD; velvyslanec v Izraeli Ji&#x159;&#xED; Schneider.</itunes:summary>
      <itunes:duration>00:23:59</itunes:duration>
      <pubDate>Mon, 30 Jun 2025 14:26:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/7625900e-e978-42e7-97c9-5ae73035e335.mp3" type="audio/mpeg" length="34530669"/>
      <guid isPermaLink="false">83a380ee-c479-317a-a9f6-f136368e7320</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/83a380ee-c479-317a-a9f6-f136368e7320</link>
    </item>
    <item>
      <title>&#x10C;ap&#xED; hn&#xED;zdo je zp&#x11B;t. Ot&#x159;ese to d&#x16F;v&#x11B;rou v justici, m&#xED;n&#xED; Vale&#x161;</title>
      <description><![CDATA[Odvolací soud zrušil osvobozující verdikt nad Andrejem Babišem a Janou Nagyovou (oba ANO). „Hlavní problém je, že ta kauza znovu otřese důvěru českých občanů v soudní systém,“ myslí si v pořadu Pro a proti politolog Lukáš Valeš z Vysoké školy Newton. „Pro jeho voličské jádro je to impulz pozitivní. Semknou se za ním až sektářským způsobem,“ doplňuje pro Český rozhlas Plus politolog Ladislav Cabada, prorektor Metropolitní univerzity Praha.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=49be13d0-2cb6-35de-9947-ae65e8d31464">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Odvolac&#xED; soud zru&#x161;il osvobozuj&#xED;c&#xED; verdikt nad Andrejem Babi&#x161;em a Janou Nagyovou (oba ANO). &#x201E;Hlavn&#xED; probl&#xE9;m je, &#x17E;e ta kauza znovu ot&#x159;ese d&#x16F;v&#x11B;ru &#x10D;esk&#xFD;ch ob&#x10D;an&#x16F; v soudn&#xED; syst&#xE9;m,&#x201C; mysl&#xED; si v po&#x159;adu Pro a proti politolog Luk&#xE1;&#x161; Vale&#x161; z Vysok&#xE9; &#x161;koly Newton. &#x201E;Pro jeho voli&#x10D;sk&#xE9; j&#xE1;dro je to impulz pozitivn&#xED;. Semknou se za n&#xED;m a&#x17E; sekt&#xE1;&#x159;sk&#xFD;m zp&#x16F;sobem,&#x201C; dopl&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus politolog Ladislav Cabada, prorektor Metropolitn&#xED; univerzity Praha.</itunes:subtitle>
      <itunes:summary>Odvolac&#xED; soud zru&#x161;il osvobozuj&#xED;c&#xED; verdikt nad Andrejem Babi&#x161;em a Janou Nagyovou (oba ANO). &#x201E;Hlavn&#xED; probl&#xE9;m je, &#x17E;e ta kauza znovu ot&#x159;ese d&#x16F;v&#x11B;ru &#x10D;esk&#xFD;ch ob&#x10D;an&#x16F; v soudn&#xED; syst&#xE9;m,&#x201C; mysl&#xED; si v po&#x159;adu Pro a proti politolog Luk&#xE1;&#x161; Vale&#x161; z Vysok&#xE9; &#x161;koly Newton. &#x201E;Pro jeho voli&#x10D;sk&#xE9; j&#xE1;dro je to impulz pozitivn&#xED;. Semknou se za n&#xED;m a&#x17E; sekt&#xE1;&#x159;sk&#xFD;m zp&#x16F;sobem,&#x201C; dopl&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus politolog Ladislav Cabada, prorektor Metropolitn&#xED; univerzity Praha.</itunes:summary>
      <itunes:duration>00:24:51</itunes:duration>
      <pubDate>Fri, 27 Jun 2025 13:35:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/bb4ce222-2f7d-4a42-8da7-9bc7dc7d5599.mp3" type="audio/mpeg" length="35774829"/>
      <guid isPermaLink="false">49be13d0-2cb6-35de-9947-ae65e8d31464</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/49be13d0-2cb6-35de-9947-ae65e8d31464</link>
    </item>
    <item>
      <title>Na obranu ned&#xE1;v&#xE1;me ani 2 procenta, nam&#xED;t&#xE1; V&#xED;ch k dohod&#x11B; NATO</title>
      <description><![CDATA[Lídři všech 32 státu Severoatlantické aliance se na summitu v Haagu shodli na zvýšení obranných výdajů na 5 procent hrubého domácího produktu. Je Česko na takový krok připravené? „Mohlo by to ohrozit sociální smír,“ varuje v pořadu Pro a proti Českého rozhlasu Plus Radovan Vích (SPD), poslanec a člen sněmovního výboru pro obranu. „V nebezpečné zemi nikdy žádný sociální smír nebude,“ odpovídá Jan Hofmann (ODS), předseda obranného výboru. <br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=e14ee0ab-ec98-32b6-bf8e-87441553eee1">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>L&#xED;d&#x159;i v&#x161;ech 32 st&#xE1;tu Severoatlantick&#xE9; aliance se na summitu v Haagu shodli na zv&#xFD;&#x161;en&#xED; obrann&#xFD;ch v&#xFD;daj&#x16F; na 5 procent hrub&#xE9;ho dom&#xE1;c&#xED;ho produktu. Je &#x10C;esko na takov&#xFD; krok p&#x159;ipraven&#xE9;? &#x201E;Mohlo by to ohrozit soci&#xE1;ln&#xED; sm&#xED;r,&#x201C; varuje v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus Radovan V&#xED;ch (SPD), poslanec a &#x10D;len sn&#x11B;movn&#xED;ho v&#xFD;boru pro obranu. &#x201E;V nebezpe&#x10D;n&#xE9; zemi nikdy &#x17E;&#xE1;dn&#xFD; soci&#xE1;ln&#xED; sm&#xED;r nebude,&#x201C; odpov&#xED;d&#xE1; Jan Hofmann (ODS), p&#x159;edseda obrann&#xE9;ho v&#xFD;boru. </itunes:subtitle>
      <itunes:summary>L&#xED;d&#x159;i v&#x161;ech 32 st&#xE1;tu Severoatlantick&#xE9; aliance se na summitu v Haagu shodli na zv&#xFD;&#x161;en&#xED; obrann&#xFD;ch v&#xFD;daj&#x16F; na 5 procent hrub&#xE9;ho dom&#xE1;c&#xED;ho produktu. Je &#x10C;esko na takov&#xFD; krok p&#x159;ipraven&#xE9;? &#x201E;Mohlo by to ohrozit soci&#xE1;ln&#xED; sm&#xED;r,&#x201C; varuje v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus Radovan V&#xED;ch (SPD), poslanec a &#x10D;len sn&#x11B;movn&#xED;ho v&#xFD;boru pro obranu. &#x201E;V nebezpe&#x10D;n&#xE9; zemi nikdy &#x17E;&#xE1;dn&#xFD; soci&#xE1;ln&#xED; sm&#xED;r nebude,&#x201C; odpov&#xED;d&#xE1; Jan Hofmann (ODS), p&#x159;edseda obrann&#xE9;ho v&#xFD;boru. </itunes:summary>
      <itunes:duration>00:24:22</itunes:duration>
      <pubDate>Thu, 26 Jun 2025 13:05:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/0ba979a6-ae4b-4e8b-9599-86bf0fc3d0cb.mp3" type="audio/mpeg" length="35100909"/>
      <guid isPermaLink="false">e14ee0ab-ec98-32b6-bf8e-87441553eee1</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/e14ee0ab-ec98-32b6-bf8e-87441553eee1</link>
    </item>
    <item>
      <title>Nov&#xE9; emisn&#xED; povolenky? Paskvil, hodnot&#xED; Knotek. Gregorov&#xE1;: V n&#x11B;kter&#xFD;ch zem&#xED;ch u&#x17E; &#x10D;ekaj&#xED; na spu&#x161;t&#x11B;n&#xED;</title>
      <description><![CDATA[V Evropské unii má od roku 2027 začít platit nový systém emisních povolenek, které zdraží bydlení i dopravu auty. Česká vláda hledá spojence pro změnu systému a zmírnění dopadů. „Nálady vůči zelené politice se v Bruselu poněkud mění,“ poukazuje v Pro a proti europoslanec Ondřej Knotek (ANO). „Nemusíme nutně kompletně přepracovávat celý návrh,“ namítá europoslankyně Pirátské strany Markéta Gregorová.  <br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=cb6ffdd4-b988-309d-82e7-80623ae09f42">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>V Evropsk&#xE9; unii m&#xE1; od roku 2027 za&#x10D;&#xED;t platit nov&#xFD; syst&#xE9;m emisn&#xED;ch povolenek, kter&#xE9; zdra&#x17E;&#xED; bydlen&#xED; i dopravu auty. &#x10C;esk&#xE1; vl&#xE1;da hled&#xE1; spojence pro zm&#x11B;nu syst&#xE9;mu a zm&#xED;rn&#x11B;n&#xED; dopad&#x16F;. &#x201E;N&#xE1;lady v&#x16F;&#x10D;i zelen&#xE9; politice se v Bruselu pon&#x11B;kud m&#x11B;n&#xED;,&#x201C; poukazuje v Pro a proti europoslanec Ond&#x159;ej Knotek (ANO). &#x201E;Nemus&#xED;me nutn&#x11B; kompletn&#x11B; p&#x159;epracov&#xE1;vat cel&#xFD; n&#xE1;vrh,&#x201C; nam&#xED;t&#xE1; europoslankyn&#x11B; Pir&#xE1;tsk&#xE9; strany Mark&#xE9;ta Gregorov&#xE1;.  </itunes:subtitle>
      <itunes:summary>V Evropsk&#xE9; unii m&#xE1; od roku 2027 za&#x10D;&#xED;t platit nov&#xFD; syst&#xE9;m emisn&#xED;ch povolenek, kter&#xE9; zdra&#x17E;&#xED; bydlen&#xED; i dopravu auty. &#x10C;esk&#xE1; vl&#xE1;da hled&#xE1; spojence pro zm&#x11B;nu syst&#xE9;mu a zm&#xED;rn&#x11B;n&#xED; dopad&#x16F;. &#x201E;N&#xE1;lady v&#x16F;&#x10D;i zelen&#xE9; politice se v Bruselu pon&#x11B;kud m&#x11B;n&#xED;,&#x201C; poukazuje v Pro a proti europoslanec Ond&#x159;ej Knotek (ANO). &#x201E;Nemus&#xED;me nutn&#x11B; kompletn&#x11B; p&#x159;epracov&#xE1;vat cel&#xFD; n&#xE1;vrh,&#x201C; nam&#xED;t&#xE1; europoslankyn&#x11B; Pir&#xE1;tsk&#xE9; strany Mark&#xE9;ta Gregorov&#xE1;.  </itunes:summary>
      <itunes:duration>00:24:25</itunes:duration>
      <pubDate>Wed, 25 Jun 2025 13:10:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/5df5f13a-1b4c-4d44-951c-1fb8b599307a.mp3" type="audio/mpeg" length="35170605"/>
      <guid isPermaLink="false">cb6ffdd4-b988-309d-82e7-80623ae09f42</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/cb6ffdd4-b988-309d-82e7-80623ae09f42</link>
    </item>
    <item>
      <title>Sl&#xED;bili jsme to, h&#xE1;j&#xED; slevy na j&#xED;zdn&#xE9;m Mra&#x10D;kov&#xE1; Vildumetzov&#xE1;</title>
      <description><![CDATA[Kraje vedené hnutím ANO zavádějí výrazné slevy na jízdné v hromadné dopravě. „Slevu na jízdné snížila současná vláda. Naše heslo je: Vrátíme vám, co vám vláda vzala. A tím se řídíme,“ vysvětluje pro Český rozhlas Plus hejtmanka Karlovarského kraje Jana Mračková Vildumetzová (ANO). „Kdyby chtěli naplňovat svoje heslo, mohli to udělat před rokem, ne si to schovávat na volby, “ oponuje poslanec a bývalý zastupitel Středočeského kraje Martin Exner (STAN). <br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=fece3c31-08a6-31c8-8e1b-aaf1855a834a">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Kraje veden&#xE9; hnut&#xED;m ANO zav&#xE1;d&#x11B;j&#xED; v&#xFD;razn&#xE9; slevy na j&#xED;zdn&#xE9; v hromadn&#xE9; doprav&#x11B;. &#x201E;Slevu na j&#xED;zdn&#xE9; sn&#xED;&#x17E;ila sou&#x10D;asn&#xE1; vl&#xE1;da. Na&#x161;e heslo je: Vr&#xE1;t&#xED;me v&#xE1;m, co v&#xE1;m vl&#xE1;da vzala. A t&#xED;m se &#x159;&#xED;d&#xED;me,&#x201C; vysv&#x11B;tluje pro &#x10C;esk&#xFD; rozhlas Plus hejtmanka Karlovarsk&#xE9;ho kraje Jana Mra&#x10D;kov&#xE1; Vildumetzov&#xE1; (ANO). &#x201E;Kdyby cht&#x11B;li napl&#x148;ovat svoje heslo, mohli to ud&#x11B;lat p&#x159;ed rokem, ne si to schov&#xE1;vat na volby, &#x201C; oponuje poslanec a b&#xFD;val&#xFD; zastupitel St&#x159;edo&#x10D;esk&#xE9;ho kraje Martin Exner (STAN). </itunes:subtitle>
      <itunes:summary>Kraje veden&#xE9; hnut&#xED;m ANO zav&#xE1;d&#x11B;j&#xED; v&#xFD;razn&#xE9; slevy na j&#xED;zdn&#xE9; v hromadn&#xE9; doprav&#x11B;. &#x201E;Slevu na j&#xED;zdn&#xE9; sn&#xED;&#x17E;ila sou&#x10D;asn&#xE1; vl&#xE1;da. Na&#x161;e heslo je: Vr&#xE1;t&#xED;me v&#xE1;m, co v&#xE1;m vl&#xE1;da vzala. A t&#xED;m se &#x159;&#xED;d&#xED;me,&#x201C; vysv&#x11B;tluje pro &#x10C;esk&#xFD; rozhlas Plus hejtmanka Karlovarsk&#xE9;ho kraje Jana Mra&#x10D;kov&#xE1; Vildumetzov&#xE1; (ANO). &#x201E;Kdyby cht&#x11B;li napl&#x148;ovat svoje heslo, mohli to ud&#x11B;lat p&#x159;ed rokem, ne si to schov&#xE1;vat na volby, &#x201C; oponuje poslanec a b&#xFD;val&#xFD; zastupitel St&#x159;edo&#x10D;esk&#xE9;ho kraje Martin Exner (STAN). </itunes:summary>
      <itunes:duration>00:24:54</itunes:duration>
      <pubDate>Tue, 24 Jun 2025 12:55:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/25beae8f-c99d-475d-a73f-3cb5a97a0191.mp3" type="audio/mpeg" length="35847981"/>
      <guid isPermaLink="false">fece3c31-08a6-31c8-8e1b-aaf1855a834a</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/fece3c31-08a6-31c8-8e1b-aaf1855a834a</link>
    </item>
    <item>
      <title>&#xDA;tok USA na &#xCD;r&#xE1;n byl nezbytn&#xFD;, ne legitimn&#xED;, tvrd&#xED; Kut&#x11B;j</title>
      <description><![CDATA[Izraelská armáda pokračuje v leteckých úderech na cíle v Íránu, v neděli se přidaly také Spojené státy. Írán zvažuje uzavření Homuzského průlivu, kudy se přepravuje pětina světového námořního obchodu s ropou a plynem. „Pohledem situační etiky byl útok do jisté míry nutný,“ tvrdí ředitel Ústavu zpravodajských studií Univerzity obrany Libor Kutěj. „Teherán se může ještě víc uzavřít,“ varuje pro Český rozhlas Plus exministr a výzkumník Ústavu mezinárodních vztahů Tomáš Petříček.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=e68f4443-838a-3a18-a49e-43375dbbf531">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Izraelsk&#xE1; arm&#xE1;da pokra&#x10D;uje v leteck&#xFD;ch &#xFA;derech na c&#xED;le v &#xCD;r&#xE1;nu, v ned&#x11B;li se p&#x159;idaly tak&#xE9; Spojen&#xE9; st&#xE1;ty. &#xCD;r&#xE1;n zva&#x17E;uje uzav&#x159;en&#xED; Homuzsk&#xE9;ho pr&#x16F;livu, kudy se p&#x159;epravuje p&#x11B;tina sv&#x11B;tov&#xE9;ho n&#xE1;mo&#x159;n&#xED;ho obchodu s ropou a plynem. &#x201E;Pohledem situa&#x10D;n&#xED; etiky byl &#xFA;tok do jist&#xE9; m&#xED;ry nutn&#xFD;,&#x201C; tvrd&#xED; &#x159;editel &#xDA;stavu zpravodajsk&#xFD;ch studi&#xED; Univerzity obrany Libor Kut&#x11B;j. &#x201E;Teher&#xE1;n se m&#x16F;&#x17E;e je&#x161;t&#x11B; v&#xED;c uzav&#x159;&#xED;t,&#x201C; varuje pro &#x10C;esk&#xFD; rozhlas Plus exministr a v&#xFD;zkumn&#xED;k &#xDA;stavu mezin&#xE1;rodn&#xED;ch vztah&#x16F; Tom&#xE1;&#x161; Pet&#x159;&#xED;&#x10D;ek.</itunes:subtitle>
      <itunes:summary>Izraelsk&#xE1; arm&#xE1;da pokra&#x10D;uje v leteck&#xFD;ch &#xFA;derech na c&#xED;le v &#xCD;r&#xE1;nu, v ned&#x11B;li se p&#x159;idaly tak&#xE9; Spojen&#xE9; st&#xE1;ty. &#xCD;r&#xE1;n zva&#x17E;uje uzav&#x159;en&#xED; Homuzsk&#xE9;ho pr&#x16F;livu, kudy se p&#x159;epravuje p&#x11B;tina sv&#x11B;tov&#xE9;ho n&#xE1;mo&#x159;n&#xED;ho obchodu s ropou a plynem. &#x201E;Pohledem situa&#x10D;n&#xED; etiky byl &#xFA;tok do jist&#xE9; m&#xED;ry nutn&#xFD;,&#x201C; tvrd&#xED; &#x159;editel &#xDA;stavu zpravodajsk&#xFD;ch studi&#xED; Univerzity obrany Libor Kut&#x11B;j. &#x201E;Teher&#xE1;n se m&#x16F;&#x17E;e je&#x161;t&#x11B; v&#xED;c uzav&#x159;&#xED;t,&#x201C; varuje pro &#x10C;esk&#xFD; rozhlas Plus exministr a v&#xFD;zkumn&#xED;k &#xDA;stavu mezin&#xE1;rodn&#xED;ch vztah&#x16F; Tom&#xE1;&#x161; Pet&#x159;&#xED;&#x10D;ek.</itunes:summary>
      <itunes:duration>00:24:39</itunes:duration>
      <pubDate>Mon, 23 Jun 2025 14:00:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/48fa448e-4777-42fb-8fbf-23939e09564d.mp3" type="audio/mpeg" length="35505261"/>
      <guid isPermaLink="false">e68f4443-838a-3a18-a49e-43375dbbf531</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/e68f4443-838a-3a18-a49e-43375dbbf531</link>
    </item>
    <item>
      <title>Regulujme energy drinky jako cigarety, vyz&#xFD;v&#xE1; Richterov&#xE1;</title>
      <description><![CDATA[Zlepší zdraví dětí a mladistvých zákaz prodeje a podávání energetických nápojů, jak navrhuje skupina poslanců? „Energetické nápoje jsou krátkodobé i dlouhodobé riziko pro děti. Může na nich vznikat závislost,“ říká předkladatelka návrhu zákona Olga Richterová (Piráti) s tím, že je nutné omezit i jejich reklamu. „Předkladatelé chtějí regulující stát. My jsme pro individuální svobodu rodičů a dětí,“ argumentuje poslanec Karel Haas (ODS) v pořadu Pro a proti.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=a8ce1981-deee-3e1b-a075-7f446c2cac93">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Zlep&#x161;&#xED; zdrav&#xED; d&#x11B;t&#xED; a mladistv&#xFD;ch z&#xE1;kaz prodeje a pod&#xE1;v&#xE1;n&#xED; energetick&#xFD;ch n&#xE1;poj&#x16F;, jak navrhuje skupina poslanc&#x16F;? &#x201E;Energetick&#xE9; n&#xE1;poje jsou kr&#xE1;tkodob&#xE9; i dlouhodob&#xE9; riziko pro d&#x11B;ti. M&#x16F;&#x17E;e na nich vznikat z&#xE1;vislost,&#x201C; &#x159;&#xED;k&#xE1; p&#x159;edkladatelka n&#xE1;vrhu z&#xE1;kona Olga Richterov&#xE1; (Pir&#xE1;ti) s t&#xED;m, &#x17E;e je nutn&#xE9; omezit i jejich reklamu. &#x201E;P&#x159;edkladatel&#xE9; cht&#x11B;j&#xED; reguluj&#xED;c&#xED; st&#xE1;t. My jsme pro individu&#xE1;ln&#xED; svobodu rodi&#x10D;&#x16F; a d&#x11B;t&#xED;,&#x201C; argumentuje poslanec Karel Haas (ODS) v po&#x159;adu Pro a proti.</itunes:subtitle>
      <itunes:summary>Zlep&#x161;&#xED; zdrav&#xED; d&#x11B;t&#xED; a mladistv&#xFD;ch z&#xE1;kaz prodeje a pod&#xE1;v&#xE1;n&#xED; energetick&#xFD;ch n&#xE1;poj&#x16F;, jak navrhuje skupina poslanc&#x16F;? &#x201E;Energetick&#xE9; n&#xE1;poje jsou kr&#xE1;tkodob&#xE9; i dlouhodob&#xE9; riziko pro d&#x11B;ti. M&#x16F;&#x17E;e na nich vznikat z&#xE1;vislost,&#x201C; &#x159;&#xED;k&#xE1; p&#x159;edkladatelka n&#xE1;vrhu z&#xE1;kona Olga Richterov&#xE1; (Pir&#xE1;ti) s t&#xED;m, &#x17E;e je nutn&#xE9; omezit i jejich reklamu. &#x201E;P&#x159;edkladatel&#xE9; cht&#x11B;j&#xED; reguluj&#xED;c&#xED; st&#xE1;t. My jsme pro individu&#xE1;ln&#xED; svobodu rodi&#x10D;&#x16F; a d&#x11B;t&#xED;,&#x201C; argumentuje poslanec Karel Haas (ODS) v po&#x159;adu Pro a proti.</itunes:summary>
      <itunes:duration>00:24:22</itunes:duration>
      <pubDate>Fri, 20 Jun 2025 13:15:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/b5536eb5-d57b-4d0e-978f-3951fbc054ad.mp3" type="audio/mpeg" length="35081325"/>
      <guid isPermaLink="false">a8ce1981-deee-3e1b-a075-7f446c2cac93</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/a8ce1981-deee-3e1b-a075-7f446c2cac93</link>
    </item>
    <item>
      <title>N&#xE1;m&#x11B;stek: Slib u&#x10D;itel&#x16F;m o v&#xFD;&#x161;i platu je ze stabiln&#x11B;j&#x161;&#xED; doby</title>
      <description><![CDATA[Vláda Petra Fialy (ODS) neplní svůj závazek, aby pedagogové brali 130 procent průměrné hrubé mzdy, upozornil think-tank Idea při CERGEI. „Platy nejsou takové, aby do té profese přilákali mladou generaci,“ upozorňuje pro Český rozhlas Plus předsedkyně Učitelské platformy Petra Mazancová. „Mají na to vliv i věci, které se staly dříve,“ zdůvodňuje nenaplnění cíle v pořadu Pro a proti náměstek ministra školství Jiří Nantl (ODS).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=be7d1502-456a-36eb-9dd5-44ccb7cc33bc">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Vl&#xE1;da Petra Fialy (ODS) nepln&#xED; sv&#x16F;j z&#xE1;vazek, aby pedagogov&#xE9; brali 130 procent pr&#x16F;m&#x11B;rn&#xE9; hrub&#xE9; mzdy, upozornil think-tank Idea p&#x159;i CERGEI. &#x201E;Platy nejsou takov&#xE9;, aby do t&#xE9; profese p&#x159;il&#xE1;kali mladou generaci,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus p&#x159;edsedkyn&#x11B; U&#x10D;itelsk&#xE9; platformy Petra Mazancov&#xE1;. &#x201E;Maj&#xED; na to vliv i v&#x11B;ci, kter&#xE9; se staly d&#x159;&#xED;ve,&#x201C; zd&#x16F;vod&#x148;uje nenapln&#x11B;n&#xED; c&#xED;le v po&#x159;adu Pro a proti n&#xE1;m&#x11B;stek ministra &#x161;kolstv&#xED; Ji&#x159;&#xED; Nantl (ODS).</itunes:subtitle>
      <itunes:summary>Vl&#xE1;da Petra Fialy (ODS) nepln&#xED; sv&#x16F;j z&#xE1;vazek, aby pedagogov&#xE9; brali 130 procent pr&#x16F;m&#x11B;rn&#xE9; hrub&#xE9; mzdy, upozornil think-tank Idea p&#x159;i CERGEI. &#x201E;Platy nejsou takov&#xE9;, aby do t&#xE9; profese p&#x159;il&#xE1;kali mladou generaci,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus p&#x159;edsedkyn&#x11B; U&#x10D;itelsk&#xE9; platformy Petra Mazancov&#xE1;. &#x201E;Maj&#xED; na to vliv i v&#x11B;ci, kter&#xE9; se staly d&#x159;&#xED;ve,&#x201C; zd&#x16F;vod&#x148;uje nenapln&#x11B;n&#xED; c&#xED;le v po&#x159;adu Pro a proti n&#xE1;m&#x11B;stek ministra &#x161;kolstv&#xED; Ji&#x159;&#xED; Nantl (ODS).</itunes:summary>
      <itunes:duration>00:24:15</itunes:duration>
      <pubDate>Thu, 19 Jun 2025 14:50:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/portal.rozhlas.cz/sites/default/files/audios/dc7e8a1b4c403df151c808061e3e973a.mp3" type="audio/mpeg" length="30249043"/>
      <guid isPermaLink="false">9498619</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/be7d1502-456a-36eb-9dd5-44ccb7cc33bc</link>
    </item>
    <item>
      <title>Astronaut za dv&#x11B; miliardy? Kupka: M&#xE1;me na to smlouvu s ESA</title>
      <description><![CDATA[Český astronaut za dvě miliardy korun? Vláda Petra Fialy (ODS) chce za takovou částku vyslat na oběžnou dráhu Aleše Svobodu a společně s ním české vědecké experimenty. „Máme smlouvu s Evropskou vesmírnou agenturou, že pokud částku přispějeme, tak téměř jistě poletí,“ ujišťuje pro Český rozhlas Plus ministr dopravy Martin Kupka (ODS). „Pokud budou výsledky a věc bude důležitá, nebude důvod ji bořit,“ míní Martin Kolovratník (ANO), místopředseda hospodářského výboru. <br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=5d96b1ad-414e-3cb7-b197-f5e036d493d1">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>&#x10C;esk&#xFD; astronaut za dv&#x11B; miliardy korun? Vl&#xE1;da Petra Fialy (ODS) chce za takovou &#x10D;&#xE1;stku vyslat na ob&#x11B;&#x17E;nou dr&#xE1;hu Ale&#x161;e Svobodu a spole&#x10D;n&#x11B; s n&#xED;m &#x10D;esk&#xE9; v&#x11B;deck&#xE9; experimenty. &#x201E;M&#xE1;me smlouvu s Evropskou vesm&#xED;rnou agenturou, &#x17E;e pokud &#x10D;&#xE1;stku p&#x159;isp&#x11B;jeme, tak t&#xE9;m&#x11B;&#x159; jist&#x11B; polet&#xED;,&#x201C; uji&#x161;&#x165;uje pro &#x10C;esk&#xFD; rozhlas Plus ministr dopravy Martin Kupka (ODS). &#x201E;Pokud budou v&#xFD;sledky a v&#x11B;c bude d&#x16F;le&#x17E;it&#xE1;, nebude d&#x16F;vod ji bo&#x159;it,&#x201C; m&#xED;n&#xED; Martin Kolovratn&#xED;k (ANO), m&#xED;stop&#x159;edseda hospod&#xE1;&#x159;sk&#xE9;ho v&#xFD;boru. </itunes:subtitle>
      <itunes:summary>&#x10C;esk&#xFD; astronaut za dv&#x11B; miliardy korun? Vl&#xE1;da Petra Fialy (ODS) chce za takovou &#x10D;&#xE1;stku vyslat na ob&#x11B;&#x17E;nou dr&#xE1;hu Ale&#x161;e Svobodu a spole&#x10D;n&#x11B; s n&#xED;m &#x10D;esk&#xE9; v&#x11B;deck&#xE9; experimenty. &#x201E;M&#xE1;me smlouvu s Evropskou vesm&#xED;rnou agenturou, &#x17E;e pokud &#x10D;&#xE1;stku p&#x159;isp&#x11B;jeme, tak t&#xE9;m&#x11B;&#x159; jist&#x11B; polet&#xED;,&#x201C; uji&#x161;&#x165;uje pro &#x10C;esk&#xFD; rozhlas Plus ministr dopravy Martin Kupka (ODS). &#x201E;Pokud budou v&#xFD;sledky a v&#x11B;c bude d&#x16F;le&#x17E;it&#xE1;, nebude d&#x16F;vod ji bo&#x159;it,&#x201C; m&#xED;n&#xED; Martin Kolovratn&#xED;k (ANO), m&#xED;stop&#x159;edseda hospod&#xE1;&#x159;sk&#xE9;ho v&#xFD;boru. </itunes:summary>
      <itunes:duration>00:24:14</itunes:duration>
      <pubDate>Wed, 18 Jun 2025 12:50:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/0484a37f-90de-45ed-af1a-d42798388f45.mp3" type="audio/mpeg" length="34905645"/>
      <guid isPermaLink="false">5d96b1ad-414e-3cb7-b197-f5e036d493d1</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/5d96b1ad-414e-3cb7-b197-f5e036d493d1</link>
    </item>
    <item>
      <title>St&#xE1;t jako developer? Dal&#x161;&#xED; neefektivita, hodnot&#xED; Zaj&#xED;&#x10D;ek</title>
      <description><![CDATA[Nová Státní investiční a rozvojová společnost (SIRS) by mohla v budoucnu stavět průmyslové parky k prodeji a pronájmu. Záměr nedávno schválila vláda, má ale řadu kritiků. „Další neefektivita, která se bohužel začíná šířit jako rakovina,“ namítá v Pro a proti prezident Hospodářské komory Zdeněk Zajíček. „Soukromý sektor doplňujeme,“ argumentuje předseda představenstva Státní investiční a rozvojové společnosti Zbyněk Pokorný.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=81f13005-963c-3e68-9f25-3615df6f3c08">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Nov&#xE1; St&#xE1;tn&#xED; investi&#x10D;n&#xED; a rozvojov&#xE1; spole&#x10D;nost (SIRS) by mohla v budoucnu stav&#x11B;t pr&#x16F;myslov&#xE9; parky k prodeji a pron&#xE1;jmu. Z&#xE1;m&#x11B;r ned&#xE1;vno schv&#xE1;lila vl&#xE1;da, m&#xE1; ale &#x159;adu kritik&#x16F;. &#x201E;Dal&#x161;&#xED; neefektivita, kter&#xE1; se bohu&#x17E;el za&#x10D;&#xED;n&#xE1; &#x161;&#xED;&#x159;it jako rakovina,&#x201C; nam&#xED;t&#xE1; v Pro a proti prezident Hospod&#xE1;&#x159;sk&#xE9; komory Zden&#x11B;k Zaj&#xED;&#x10D;ek. &#x201E;Soukrom&#xFD; sektor dopl&#x148;ujeme,&#x201C; argumentuje p&#x159;edseda p&#x159;edstavenstva St&#xE1;tn&#xED; investi&#x10D;n&#xED; a rozvojov&#xE9; spole&#x10D;nosti Zbyn&#x11B;k Pokorn&#xFD;.</itunes:subtitle>
      <itunes:summary>Nov&#xE1; St&#xE1;tn&#xED; investi&#x10D;n&#xED; a rozvojov&#xE1; spole&#x10D;nost (SIRS) by mohla v budoucnu stav&#x11B;t pr&#x16F;myslov&#xE9; parky k prodeji a pron&#xE1;jmu. Z&#xE1;m&#x11B;r ned&#xE1;vno schv&#xE1;lila vl&#xE1;da, m&#xE1; ale &#x159;adu kritik&#x16F;. &#x201E;Dal&#x161;&#xED; neefektivita, kter&#xE1; se bohu&#x17E;el za&#x10D;&#xED;n&#xE1; &#x161;&#xED;&#x159;it jako rakovina,&#x201C; nam&#xED;t&#xE1; v Pro a proti prezident Hospod&#xE1;&#x159;sk&#xE9; komory Zden&#x11B;k Zaj&#xED;&#x10D;ek. &#x201E;Soukrom&#xFD; sektor dopl&#x148;ujeme,&#x201C; argumentuje p&#x159;edseda p&#x159;edstavenstva St&#xE1;tn&#xED; investi&#x10D;n&#xED; a rozvojov&#xE9; spole&#x10D;nosti Zbyn&#x11B;k Pokorn&#xFD;.</itunes:summary>
      <itunes:duration>00:24:19</itunes:duration>
      <pubDate>Tue, 17 Jun 2025 13:00:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/bce7fd0c-a596-4b2f-81f6-dec8d583bbf8.mp3" type="audio/mpeg" length="35013933"/>
      <guid isPermaLink="false">81f13005-963c-3e68-9f25-3615df6f3c08</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/81f13005-963c-3e68-9f25-3615df6f3c08</link>
    </item>
    <item>
      <title>&#xCD;r&#xE1;n je nebezpe&#x10D;n&#xFD; i pro &#x10C;esko, mysl&#xED; si n&#xE1;m&#x11B;stek ministra</title>
      <description><![CDATA[Izrael a Írán na sebe přes víkend útočily ze vzduchu poté, co Izrael v pátek udeřil na íránská jaderná zařízení.  Na obou stranách jsou hlášené i civilní oběti. „Íránský režim je nebezpečný, chce zničit našeho hodnoty,“ podporuje izraelský útok náměstek ministra zahraničních věcí Jiří Kozák (ODS). „Pokud se cítíte ohrožení, nemusíte nutně zahájit bombardování,“ kritizuje v pořadu Českého rozhlasu Plus postup bývalý zástupce českého velvyslance v Izraeli Antonín Hradilek.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=221cb7e9-372c-3cb3-9ce4-1eced0d45680">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Izrael a &#xCD;r&#xE1;n na sebe p&#x159;es v&#xED;kend &#xFA;to&#x10D;ily ze vzduchu pot&#xE9;, co Izrael v p&#xE1;tek ude&#x159;il na &#xED;r&#xE1;nsk&#xE1; jadern&#xE1; za&#x159;&#xED;zen&#xED;.  Na obou stran&#xE1;ch jsou hl&#xE1;&#x161;en&#xE9; i civiln&#xED; ob&#x11B;ti. &#x201E;&#xCD;r&#xE1;nsk&#xFD; re&#x17E;im je nebezpe&#x10D;n&#xFD;, chce zni&#x10D;it na&#x161;eho hodnoty,&#x201C; podporuje izraelsk&#xFD; &#xFA;tok n&#xE1;m&#x11B;stek ministra zahrani&#x10D;n&#xED;ch v&#x11B;c&#xED; Ji&#x159;&#xED; Koz&#xE1;k (ODS). &#x201E;Pokud se c&#xED;t&#xED;te ohro&#x17E;en&#xED;, nemus&#xED;te nutn&#x11B; zah&#xE1;jit bombardov&#xE1;n&#xED;,&#x201C; kritizuje v po&#x159;adu &#x10C;esk&#xE9;ho rozhlasu Plus postup b&#xFD;val&#xFD; z&#xE1;stupce &#x10D;esk&#xE9;ho velvyslance v Izraeli Anton&#xED;n Hradilek.</itunes:subtitle>
      <itunes:summary>Izrael a &#xCD;r&#xE1;n na sebe p&#x159;es v&#xED;kend &#xFA;to&#x10D;ily ze vzduchu pot&#xE9;, co Izrael v p&#xE1;tek ude&#x159;il na &#xED;r&#xE1;nsk&#xE1; jadern&#xE1; za&#x159;&#xED;zen&#xED;.  Na obou stran&#xE1;ch jsou hl&#xE1;&#x161;en&#xE9; i civiln&#xED; ob&#x11B;ti. &#x201E;&#xCD;r&#xE1;nsk&#xFD; re&#x17E;im je nebezpe&#x10D;n&#xFD;, chce zni&#x10D;it na&#x161;eho hodnoty,&#x201C; podporuje izraelsk&#xFD; &#xFA;tok n&#xE1;m&#x11B;stek ministra zahrani&#x10D;n&#xED;ch v&#x11B;c&#xED; Ji&#x159;&#xED; Koz&#xE1;k (ODS). &#x201E;Pokud se c&#xED;t&#xED;te ohro&#x17E;en&#xED;, nemus&#xED;te nutn&#x11B; zah&#xE1;jit bombardov&#xE1;n&#xED;,&#x201C; kritizuje v po&#x159;adu &#x10C;esk&#xE9;ho rozhlasu Plus postup b&#xFD;val&#xFD; z&#xE1;stupce &#x10D;esk&#xE9;ho velvyslance v Izraeli Anton&#xED;n Hradilek.</itunes:summary>
      <itunes:duration>00:23:48</itunes:duration>
      <pubDate>Mon, 16 Jun 2025 13:25:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/portal.rozhlas.cz/sites/default/files/audios/dfc6835dbb9b83488d89432e5e477a26_0.mp3" type="audio/mpeg" length="34278594"/>
      <guid isPermaLink="false">9495988</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/221cb7e9-372c-3cb3-9ce4-1eced0d45680</link>
    </item>
    <item>
      <title>Zak&#xE1;zat propagace komunismu? Mluv&#x10D;&#xED; KS&#x10C;M: Nic neporu&#x161;ujeme</title>
      <description><![CDATA[Totalitní režimy 20. století, nacismus i komunismus, by se mohly dostat na stejnou úroveň, co se týče trestů za jejich podporu a propagaci. „Byla velká chyba generace našich otců v devadesátých letech, že se s komunistickým režimem nedokázali vypořádat,“ upozorňuje v pořadu Pro a proti navrhovatel změny Šimon Heller (KDU-ČSL). „Snaha nás umlčet bude větší a větší,“ nesouhlasí s návrhem mluvčí KSČM a kandidát Stačilo! do sněmovních voleb Roman Roun.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=d9e55bd7-9ad3-3e2d-9395-4d1fb93742d2">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Totalitn&#xED; re&#x17E;imy 20. stolet&#xED;, nacismus i komunismus, by se mohly dostat na stejnou &#xFA;rove&#x148;, co se t&#xFD;&#x10D;e trest&#x16F; za jejich podporu a propagaci. &#x201E;Byla velk&#xE1; chyba generace na&#x161;ich otc&#x16F; v devades&#xE1;t&#xFD;ch letech, &#x17E;e se s komunistick&#xFD;m re&#x17E;imem nedok&#xE1;zali vypo&#x159;&#xE1;dat,&#x201C; upozor&#x148;uje v po&#x159;adu Pro a proti navrhovatel zm&#x11B;ny &#x160;imon Heller (KDU-&#x10C;SL). &#x201E;Snaha n&#xE1;s uml&#x10D;et bude v&#x11B;t&#x161;&#xED; a v&#x11B;t&#x161;&#xED;,&#x201C; nesouhlas&#xED; s n&#xE1;vrhem mluv&#x10D;&#xED; KS&#x10C;M a kandid&#xE1;t Sta&#x10D;ilo! do sn&#x11B;movn&#xED;ch voleb Roman Roun.</itunes:subtitle>
      <itunes:summary>Totalitn&#xED; re&#x17E;imy 20. stolet&#xED;, nacismus i komunismus, by se mohly dostat na stejnou &#xFA;rove&#x148;, co se t&#xFD;&#x10D;e trest&#x16F; za jejich podporu a propagaci. &#x201E;Byla velk&#xE1; chyba generace na&#x161;ich otc&#x16F; v devades&#xE1;t&#xFD;ch letech, &#x17E;e se s komunistick&#xFD;m re&#x17E;imem nedok&#xE1;zali vypo&#x159;&#xE1;dat,&#x201C; upozor&#x148;uje v po&#x159;adu Pro a proti navrhovatel zm&#x11B;ny &#x160;imon Heller (KDU-&#x10C;SL). &#x201E;Snaha n&#xE1;s uml&#x10D;et bude v&#x11B;t&#x161;&#xED; a v&#x11B;t&#x161;&#xED;,&#x201C; nesouhlas&#xED; s n&#xE1;vrhem mluv&#x10D;&#xED; KS&#x10C;M a kandid&#xE1;t Sta&#x10D;ilo! do sn&#x11B;movn&#xED;ch voleb Roman Roun.</itunes:summary>
      <itunes:duration>00:24:25</itunes:duration>
      <pubDate>Fri, 13 Jun 2025 12:45:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/068c1ab6-9694-4867-b28d-8284fde6bcb8.mp3" type="audio/mpeg" length="35157357"/>
      <guid isPermaLink="false">d9e55bd7-9ad3-3e2d-9395-4d1fb93742d2</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/d9e55bd7-9ad3-3e2d-9395-4d1fb93742d2</link>
    </item>
    <item>
      <title>&#x10C;esko-slovensk&#xE9; vztahy naprav&#xED; a&#x17E; nov&#xE1; vl&#xE1;da, v&#x11B;&#x159;&#xED; SPD</title>
      <description><![CDATA[Ministr zahraničí Jan Lipavský se v úterý setkal se svým slovenským protějškem Jurajem Blanárem. „Slovensko je náš nejdůležitější soused a partner. Přerušení mezivládních konzultací považuji za strašlivou chybu této vlády,“ kritizuje pro Český rozhlas Plus poslanec Jiří Kobza (SPD). „Česko-slovenské vztahy fungují na všech úrovních, jak jsme byli zvyklí,“ ujišťuje místopředseda zahraničního výboru Petr Beitl (ODS).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=45d9ee8f-cfef-382c-92b9-f33f0bedf8d4">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Ministr zahrani&#x10D;&#xED; Jan Lipavsk&#xFD; se v &#xFA;ter&#xFD; setkal se sv&#xFD;m slovensk&#xFD;m prot&#x11B;j&#x161;kem Jurajem Blan&#xE1;rem. &#x201E;Slovensko je n&#xE1;&#x161; nejd&#x16F;le&#x17E;it&#x11B;j&#x161;&#xED; soused a partner. P&#x159;eru&#x161;en&#xED; mezivl&#xE1;dn&#xED;ch konzultac&#xED; pova&#x17E;uji za stra&#x161;livou chybu t&#xE9;to vl&#xE1;dy,&#x201C; kritizuje pro &#x10C;esk&#xFD; rozhlas Plus poslanec Ji&#x159;&#xED; Kobza (SPD). &#x201E;&#x10C;esko-slovensk&#xE9; vztahy funguj&#xED; na v&#x161;ech &#xFA;rovn&#xED;ch, jak jsme byli zvykl&#xED;,&#x201C; uji&#x161;&#x165;uje m&#xED;stop&#x159;edseda zahrani&#x10D;n&#xED;ho v&#xFD;boru Petr Beitl (ODS).</itunes:subtitle>
      <itunes:summary>Ministr zahrani&#x10D;&#xED; Jan Lipavsk&#xFD; se v &#xFA;ter&#xFD; setkal se sv&#xFD;m slovensk&#xFD;m prot&#x11B;j&#x161;kem Jurajem Blan&#xE1;rem. &#x201E;Slovensko je n&#xE1;&#x161; nejd&#x16F;le&#x17E;it&#x11B;j&#x161;&#xED; soused a partner. P&#x159;eru&#x161;en&#xED; mezivl&#xE1;dn&#xED;ch konzultac&#xED; pova&#x17E;uji za stra&#x161;livou chybu t&#xE9;to vl&#xE1;dy,&#x201C; kritizuje pro &#x10C;esk&#xFD; rozhlas Plus poslanec Ji&#x159;&#xED; Kobza (SPD). &#x201E;&#x10C;esko-slovensk&#xE9; vztahy funguj&#xED; na v&#x161;ech &#xFA;rovn&#xED;ch, jak jsme byli zvykl&#xED;,&#x201C; uji&#x161;&#x165;uje m&#xED;stop&#x159;edseda zahrani&#x10D;n&#xED;ho v&#xFD;boru Petr Beitl (ODS).</itunes:summary>
      <itunes:duration>00:24:26</itunes:duration>
      <pubDate>Thu, 12 Jun 2025 12:09:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/f1bfae12-a5f9-4f8c-94e4-9a58e978078d.mp3" type="audio/mpeg" length="35178669"/>
      <guid isPermaLink="false">45d9ee8f-cfef-382c-92b9-f33f0bedf8d4</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/45d9ee8f-cfef-382c-92b9-f33f0bedf8d4</link>
    </item>
    <item>
      <title>Skom&#xED;r&#xE1; svoboda slova? Dlouhodob&#xFD; probl&#xE9;m, m&#xED;n&#xED; B&#x11B;lohradsk&#xFD;. Podle v&#xFD;zkum&#x16F; se j&#xED; da&#x159;&#xED;, &#x159;&#xED;k&#xE1; Kobl&#xED;&#x17E;ek</title>
      <description><![CDATA[Jsou u nás ostrakizovány disentní názory, anebo si jen někteří pletou cenzuru s kritikou? „Ano, myslím, že s tím problém máme. V Česku je sklon k ostrakizaci lidí, kteří si myslí něco jiného,“ říká filozof Václav Bělohradský. „Svobodě slova se u nás daří velmi dobře, podle průzkumů jsme v pořadí šestí na světě,“ nesouhlasí filozof Tomáš Koblížek.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=4fc4f2a7-9739-301d-930d-2672ce87a7ac">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Jsou u n&#xE1;s ostrakizov&#xE1;ny disentn&#xED; n&#xE1;zory, anebo si jen n&#x11B;kte&#x159;&#xED; pletou cenzuru s kritikou? &#x201E;Ano, mysl&#xED;m, &#x17E;e s t&#xED;m probl&#xE9;m m&#xE1;me. V &#x10C;esku je sklon k ostrakizaci lid&#xED;, kte&#x159;&#xED; si mysl&#xED; n&#x11B;co jin&#xE9;ho,&#x201C; &#x159;&#xED;k&#xE1; filozof V&#xE1;clav B&#x11B;lohradsk&#xFD;. &#x201E;Svobod&#x11B; slova se u n&#xE1;s da&#x159;&#xED; velmi dob&#x159;e, podle pr&#x16F;zkum&#x16F; jsme v po&#x159;ad&#xED; &#x161;est&#xED; na sv&#x11B;t&#x11B;,&#x201C; nesouhlas&#xED; filozof Tom&#xE1;&#x161; Kobl&#xED;&#x17E;ek.</itunes:subtitle>
      <itunes:summary>Jsou u n&#xE1;s ostrakizov&#xE1;ny disentn&#xED; n&#xE1;zory, anebo si jen n&#x11B;kte&#x159;&#xED; pletou cenzuru s kritikou? &#x201E;Ano, mysl&#xED;m, &#x17E;e s t&#xED;m probl&#xE9;m m&#xE1;me. V &#x10C;esku je sklon k ostrakizaci lid&#xED;, kte&#x159;&#xED; si mysl&#xED; n&#x11B;co jin&#xE9;ho,&#x201C; &#x159;&#xED;k&#xE1; filozof V&#xE1;clav B&#x11B;lohradsk&#xFD;. &#x201E;Svobod&#x11B; slova se u n&#xE1;s da&#x159;&#xED; velmi dob&#x159;e, podle pr&#x16F;zkum&#x16F; jsme v po&#x159;ad&#xED; &#x161;est&#xED; na sv&#x11B;t&#x11B;,&#x201C; nesouhlas&#xED; filozof Tom&#xE1;&#x161; Kobl&#xED;&#x17E;ek.</itunes:summary>
      <itunes:duration>00:24:14</itunes:duration>
      <pubDate>Wed, 11 Jun 2025 14:00:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/d1e42401-ccd1-4649-91b8-94f5a1664875.mp3" type="audio/mpeg" length="34891821"/>
      <guid isPermaLink="false">4fc4f2a7-9739-301d-930d-2672ce87a7ac</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/4fc4f2a7-9739-301d-930d-2672ce87a7ac</link>
    </item>
    <item>
      <title>Kaval&#xED;rek: &#x10C;esko &#x17E;&#xE1;d&#xE1; zpomalen&#xED; pravidel pro AI. Nest&#xED;h&#xE1;me</title>
      <description><![CDATA[Odložit, nebo vytrvat? Zavádění historicky prvních pravidel pro umělou inteligenci v Evropské unii začíná drhnout. Česko minulý týden navrhlo Radě EU dvouletý odklad pro ty části, které ještě nezačaly platit. „Potřebujeme mít právní jistotu,“ nesouhlasí prorektorka Univerzity Karlovy a bývalá eurokomisařka Věra Jourová. „Potřebujeme čas, abychom byli schopní stihnout přípravu,“ tvrdí vládní zmocněnec pro umělou inteligenci a náměstek ministra průmyslu Jan Kavalírek (TOP 09). <br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=f7bdcf61-aef6-3da0-a421-80ca25a9104e">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Odlo&#x17E;it, nebo vytrvat? Zav&#xE1;d&#x11B;n&#xED; historicky prvn&#xED;ch pravidel pro um&#x11B;lou inteligenci v Evropsk&#xE9; unii za&#x10D;&#xED;n&#xE1; drhnout. &#x10C;esko minul&#xFD; t&#xFD;den navrhlo Rad&#x11B; EU dvoulet&#xFD; odklad pro ty &#x10D;&#xE1;sti, kter&#xE9; je&#x161;t&#x11B; neza&#x10D;aly platit. &#x201E;Pot&#x159;ebujeme m&#xED;t pr&#xE1;vn&#xED; jistotu,&#x201C; nesouhlas&#xED; prorektorka Univerzity Karlovy a b&#xFD;val&#xE1; eurokomisa&#x159;ka V&#x11B;ra Jourov&#xE1;. &#x201E;Pot&#x159;ebujeme &#x10D;as, abychom byli schopn&#xED; stihnout p&#x159;&#xED;pravu,&#x201C; tvrd&#xED; vl&#xE1;dn&#xED; zmocn&#x11B;nec pro um&#x11B;lou inteligenci a n&#xE1;m&#x11B;stek ministra pr&#x16F;myslu Jan Kaval&#xED;rek (TOP 09). </itunes:subtitle>
      <itunes:summary>Odlo&#x17E;it, nebo vytrvat? Zav&#xE1;d&#x11B;n&#xED; historicky prvn&#xED;ch pravidel pro um&#x11B;lou inteligenci v Evropsk&#xE9; unii za&#x10D;&#xED;n&#xE1; drhnout. &#x10C;esko minul&#xFD; t&#xFD;den navrhlo Rad&#x11B; EU dvoulet&#xFD; odklad pro ty &#x10D;&#xE1;sti, kter&#xE9; je&#x161;t&#x11B; neza&#x10D;aly platit. &#x201E;Pot&#x159;ebujeme m&#xED;t pr&#xE1;vn&#xED; jistotu,&#x201C; nesouhlas&#xED; prorektorka Univerzity Karlovy a b&#xFD;val&#xE1; eurokomisa&#x159;ka V&#x11B;ra Jourov&#xE1;. &#x201E;Pot&#x159;ebujeme &#x10D;as, abychom byli schopn&#xED; stihnout p&#x159;&#xED;pravu,&#x201C; tvrd&#xED; vl&#xE1;dn&#xED; zmocn&#x11B;nec pro um&#x11B;lou inteligenci a n&#xE1;m&#x11B;stek ministra pr&#x16F;myslu Jan Kaval&#xED;rek (TOP 09). </itunes:summary>
      <itunes:duration>00:24:45</itunes:duration>
      <pubDate>Tue, 10 Jun 2025 14:15:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/1e3aa728-8ef2-424e-bb77-275f03245106.mp3" type="audio/mpeg" length="35638893"/>
      <guid isPermaLink="false">f7bdcf61-aef6-3da0-a421-80ca25a9104e</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/f7bdcf61-aef6-3da0-a421-80ca25a9104e</link>
    </item>
    <item>
      <title>Dohoda o gripenech je dra&#x17E;&#x161;&#xED; ne&#x17E; za vl&#xE1;dy ANO, m&#xED;n&#xED; Metnar</title>
      <description><![CDATA[Česko zaplatí víc než 16,5 miliardy za prodloužení pronájmu letounů gripenů. Ministerstvo obrany tvrdí, že podmínky jsou výhodnější, než nabízelo Švédsko loni. Podle opozice ale nákup prodražilo rozhodnutí přejít na americké stíhačky F-35. „Cena v žádném případě není výhodná,“ kritizuje pro Český rozhlas Plus stínový ministr obrany Lubomír Metnar (ANO). „Nezohledňujete dopady války na Ukrajině,“ namítá poslanec ODS Pavel Žáček ze sněmovního výboru pro obranu.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=08931705-f789-30ee-86cb-550c6a0e7776">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>&#x10C;esko zaplat&#xED; v&#xED;c ne&#x17E; 16,5 miliardy za prodlou&#x17E;en&#xED; pron&#xE1;jmu letoun&#x16F; gripen&#x16F;. Ministerstvo obrany tvrd&#xED;, &#x17E;e podm&#xED;nky jsou v&#xFD;hodn&#x11B;j&#x161;&#xED;, ne&#x17E; nab&#xED;zelo &#x160;v&#xE9;dsko loni. Podle opozice ale n&#xE1;kup prodra&#x17E;ilo rozhodnut&#xED; p&#x159;ej&#xED;t na americk&#xE9; st&#xED;ha&#x10D;ky F-35. &#x201E;Cena v &#x17E;&#xE1;dn&#xE9;m p&#x159;&#xED;pad&#x11B; nen&#xED; v&#xFD;hodn&#xE1;,&#x201C; kritizuje pro &#x10C;esk&#xFD; rozhlas Plus st&#xED;nov&#xFD; ministr obrany Lubom&#xED;r Metnar (ANO). &#x201E;Nezohled&#x148;ujete dopady v&#xE1;lky na Ukrajin&#x11B;,&#x201C; nam&#xED;t&#xE1; poslanec ODS Pavel &#x17D;&#xE1;&#x10D;ek ze sn&#x11B;movn&#xED;ho v&#xFD;boru pro obranu.</itunes:subtitle>
      <itunes:summary>&#x10C;esko zaplat&#xED; v&#xED;c ne&#x17E; 16,5 miliardy za prodlou&#x17E;en&#xED; pron&#xE1;jmu letoun&#x16F; gripen&#x16F;. Ministerstvo obrany tvrd&#xED;, &#x17E;e podm&#xED;nky jsou v&#xFD;hodn&#x11B;j&#x161;&#xED;, ne&#x17E; nab&#xED;zelo &#x160;v&#xE9;dsko loni. Podle opozice ale n&#xE1;kup prodra&#x17E;ilo rozhodnut&#xED; p&#x159;ej&#xED;t na americk&#xE9; st&#xED;ha&#x10D;ky F-35. &#x201E;Cena v &#x17E;&#xE1;dn&#xE9;m p&#x159;&#xED;pad&#x11B; nen&#xED; v&#xFD;hodn&#xE1;,&#x201C; kritizuje pro &#x10C;esk&#xFD; rozhlas Plus st&#xED;nov&#xFD; ministr obrany Lubom&#xED;r Metnar (ANO). &#x201E;Nezohled&#x148;ujete dopady v&#xE1;lky na Ukrajin&#x11B;,&#x201C; nam&#xED;t&#xE1; poslanec ODS Pavel &#x17D;&#xE1;&#x10D;ek ze sn&#x11B;movn&#xED;ho v&#xFD;boru pro obranu.</itunes:summary>
      <itunes:duration>00:24:30</itunes:duration>
      <pubDate>Mon, 09 Jun 2025 15:20:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/4e4710d2-7ed5-43e5-aa48-e57c7f3ec3b9.mp3" type="audio/mpeg" length="35292141"/>
      <guid isPermaLink="false">08931705-f789-30ee-86cb-550c6a0e7776</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/08931705-f789-30ee-86cb-550c6a0e7776</link>
    </item>
    <item>
      <title>Decroix provede dva audity a bitcoiny vy&#x161;et&#x159;&#xED;, uji&#x161;&#x165;uje Haas. &#x201E;Odklon pozornosti,&#x201C; oponuje Vondr&#xE1;&#x10D;ek</title>
      <description><![CDATA[Poslanci už druhým dnem jednají o daru resortu spravedlnosti, který mu v kryptoměnách poskytl člověk odsouzený za obchodování s drogami. „Decroix spustí na ministerstvu interní audit celého procesu darovací smlouvy mezi zločincem Jiřikovským a státem,“ říká ke krokům nástupkyně Pavla Blažka člen ústavně-právního výboru Karel Haas (ODS). „Víme, jak fungují audity, ministryně na tom v podstatě nemůže nic změnit,“ obává se místopředseda výboru Radek Vondráček (ANO).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=e56544ae-a8cf-32d7-af90-16eb0a8b4d48">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Poslanci u&#x17E; druh&#xFD;m dnem jednaj&#xED; o daru resortu spravedlnosti, kter&#xFD; mu v kryptom&#x11B;n&#xE1;ch poskytl &#x10D;lov&#x11B;k odsouzen&#xFD; za obchodov&#xE1;n&#xED; s drogami. &#x201E;Decroix spust&#xED; na ministerstvu intern&#xED; audit cel&#xE9;ho procesu darovac&#xED; smlouvy mezi zlo&#x10D;incem Ji&#x159;ikovsk&#xFD;m a st&#xE1;tem,&#x201C; &#x159;&#xED;k&#xE1; ke krok&#x16F;m n&#xE1;stupkyn&#x11B; Pavla Bla&#x17E;ka &#x10D;len &#xFA;stavn&#x11B;-pr&#xE1;vn&#xED;ho v&#xFD;boru Karel Haas (ODS). &#x201E;V&#xED;me, jak funguj&#xED; audity, ministryn&#x11B; na tom v podstat&#x11B; nem&#x16F;&#x17E;e nic zm&#x11B;nit,&#x201C; ob&#xE1;v&#xE1; se m&#xED;stop&#x159;edseda v&#xFD;boru Radek Vondr&#xE1;&#x10D;ek (ANO).</itunes:subtitle>
      <itunes:summary>Poslanci u&#x17E; druh&#xFD;m dnem jednaj&#xED; o daru resortu spravedlnosti, kter&#xFD; mu v kryptom&#x11B;n&#xE1;ch poskytl &#x10D;lov&#x11B;k odsouzen&#xFD; za obchodov&#xE1;n&#xED; s drogami. &#x201E;Decroix spust&#xED; na ministerstvu intern&#xED; audit cel&#xE9;ho procesu darovac&#xED; smlouvy mezi zlo&#x10D;incem Ji&#x159;ikovsk&#xFD;m a st&#xE1;tem,&#x201C; &#x159;&#xED;k&#xE1; ke krok&#x16F;m n&#xE1;stupkyn&#x11B; Pavla Bla&#x17E;ka &#x10D;len &#xFA;stavn&#x11B;-pr&#xE1;vn&#xED;ho v&#xFD;boru Karel Haas (ODS). &#x201E;V&#xED;me, jak funguj&#xED; audity, ministryn&#x11B; na tom v podstat&#x11B; nem&#x16F;&#x17E;e nic zm&#x11B;nit,&#x201C; ob&#xE1;v&#xE1; se m&#xED;stop&#x159;edseda v&#xFD;boru Radek Vondr&#xE1;&#x10D;ek (ANO).</itunes:summary>
      <itunes:duration>00:24:19</itunes:duration>
      <pubDate>Fri, 06 Jun 2025 12:30:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/a04a1187-a506-46f5-bf4a-cc1eb82d6530.mp3" type="audio/mpeg" length="35012205"/>
      <guid isPermaLink="false">e56544ae-a8cf-32d7-af90-16eb0a8b4d48</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/e56544ae-a8cf-32d7-af90-16eb0a8b4d48</link>
    </item>
    <item>
      <title>Dovoz z Ukrajiny zni&#x10D;&#xED; evropsk&#xE9; zem&#x11B;d&#x11B;lce, boj&#xED; se P&#xFD;cha</title>
      <description><![CDATA[Skončila dohoda mezi Evropskou unií a Ukrajinou o bezcelním dovozu zemědělských komodit a potravin do Evropy. Měla by ji nahradit nová? „Evropští zemědělci mají přísná pravidla. Dovoz ze zemí, kde to tak není, tlačí cenu dolů,“ volá po clech v Pro a proti předseda Zemědělského svazu Martin Pýcha. „Podpořme Ukrajinu. Cla znamenají zvyšování cen pro české spotřebitele,“ vyzývá pro Český rozhlas Plus k dohodě bez tarifů Petr Krogman, prezident Ukrajinsko-české obchodní komory.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=cb809fef-03f7-3d5c-83c5-e8e8128039b0">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Skon&#x10D;ila dohoda mezi Evropskou uni&#xED; a Ukrajinou o bezceln&#xED;m dovozu zem&#x11B;d&#x11B;lsk&#xFD;ch komodit a potravin do Evropy. M&#x11B;la by ji nahradit nov&#xE1;? &#x201E;Evrop&#x161;t&#xED; zem&#x11B;d&#x11B;lci maj&#xED; p&#x159;&#xED;sn&#xE1; pravidla. Dovoz ze zem&#xED;, kde to tak nen&#xED;, tla&#x10D;&#xED; cenu dol&#x16F;,&#x201C; vol&#xE1; po clech v Pro a proti p&#x159;edseda Zem&#x11B;d&#x11B;lsk&#xE9;ho svazu Martin P&#xFD;cha. &#x201E;Podpo&#x159;me Ukrajinu. Cla znamenaj&#xED; zvy&#x161;ov&#xE1;n&#xED; cen pro &#x10D;esk&#xE9; spot&#x159;ebitele,&#x201C; vyz&#xFD;v&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus k dohod&#x11B; bez tarif&#x16F; Petr Krogman, prezident Ukrajinsko-&#x10D;esk&#xE9; obchodn&#xED; komory.</itunes:subtitle>
      <itunes:summary>Skon&#x10D;ila dohoda mezi Evropskou uni&#xED; a Ukrajinou o bezceln&#xED;m dovozu zem&#x11B;d&#x11B;lsk&#xFD;ch komodit a potravin do Evropy. M&#x11B;la by ji nahradit nov&#xE1;? &#x201E;Evrop&#x161;t&#xED; zem&#x11B;d&#x11B;lci maj&#xED; p&#x159;&#xED;sn&#xE1; pravidla. Dovoz ze zem&#xED;, kde to tak nen&#xED;, tla&#x10D;&#xED; cenu dol&#x16F;,&#x201C; vol&#xE1; po clech v Pro a proti p&#x159;edseda Zem&#x11B;d&#x11B;lsk&#xE9;ho svazu Martin P&#xFD;cha. &#x201E;Podpo&#x159;me Ukrajinu. Cla znamenaj&#xED; zvy&#x161;ov&#xE1;n&#xED; cen pro &#x10D;esk&#xE9; spot&#x159;ebitele,&#x201C; vyz&#xFD;v&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus k dohod&#x11B; bez tarif&#x16F; Petr Krogman, prezident Ukrajinsko-&#x10D;esk&#xE9; obchodn&#xED; komory.</itunes:summary>
      <itunes:duration>00:24:58</itunes:duration>
      <pubDate>Thu, 05 Jun 2025 12:25:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/56947273-6389-46dc-9cf5-9ad13fbaf5ad.mp3" type="audio/mpeg" length="35948781"/>
      <guid isPermaLink="false">cb809fef-03f7-3d5c-83c5-e8e8128039b0</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/cb809fef-03f7-3d5c-83c5-e8e8128039b0</link>
    </item>
    <item>
      <title>Forma respektu, hodnot&#xED; st&#x11B;hov&#xE1;n&#xED; ambas&#xE1;dy do Jeruzal&#xE9;ma ODS</title>
      <description><![CDATA[V Senátu se debatovalo o přestěhování ambasády do Jeruzaléma. „Nevím, kolik takových příkladů najdete ve světě, že velvyslanectví je umístěno mimo hlavní město,“ vysvětluje v pořadu Pro a Proti iniciátor veřejného senátního slyšení, místopředseda horní komory parlamentu Jiří Oberfalzer (ODS). „Česko si vyslouží despekt a další ztrátu postavení,“ myslí si o tomto gestu spolupředsedkyně strany Zelených, bývalá diplomatka Gabriela Svárovská.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=eba280d9-01f4-3d3a-8844-b07ec4b8f825">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>V Sen&#xE1;tu se debatovalo o p&#x159;est&#x11B;hov&#xE1;n&#xED; ambas&#xE1;dy do Jeruzal&#xE9;ma. &#x201E;Nev&#xED;m, kolik takov&#xFD;ch p&#x159;&#xED;klad&#x16F; najdete ve sv&#x11B;t&#x11B;, &#x17E;e velvyslanectv&#xED; je um&#xED;st&#x11B;no mimo hlavn&#xED; m&#x11B;sto,&#x201C; vysv&#x11B;tluje v po&#x159;adu Pro a Proti inici&#xE1;tor ve&#x159;ejn&#xE9;ho sen&#xE1;tn&#xED;ho sly&#x161;en&#xED;, m&#xED;stop&#x159;edseda horn&#xED; komory parlamentu Ji&#x159;&#xED; Oberfalzer (ODS). &#x201E;&#x10C;esko si vyslou&#x17E;&#xED; despekt a dal&#x161;&#xED; ztr&#xE1;tu postaven&#xED;,&#x201C; mysl&#xED; si o tomto gestu spolup&#x159;edsedkyn&#x11B; strany Zelen&#xFD;ch, b&#xFD;val&#xE1; diplomatka Gabriela Sv&#xE1;rovsk&#xE1;.</itunes:subtitle>
      <itunes:summary>V Sen&#xE1;tu se debatovalo o p&#x159;est&#x11B;hov&#xE1;n&#xED; ambas&#xE1;dy do Jeruzal&#xE9;ma. &#x201E;Nev&#xED;m, kolik takov&#xFD;ch p&#x159;&#xED;klad&#x16F; najdete ve sv&#x11B;t&#x11B;, &#x17E;e velvyslanectv&#xED; je um&#xED;st&#x11B;no mimo hlavn&#xED; m&#x11B;sto,&#x201C; vysv&#x11B;tluje v po&#x159;adu Pro a Proti inici&#xE1;tor ve&#x159;ejn&#xE9;ho sen&#xE1;tn&#xED;ho sly&#x161;en&#xED;, m&#xED;stop&#x159;edseda horn&#xED; komory parlamentu Ji&#x159;&#xED; Oberfalzer (ODS). &#x201E;&#x10C;esko si vyslou&#x17E;&#xED; despekt a dal&#x161;&#xED; ztr&#xE1;tu postaven&#xED;,&#x201C; mysl&#xED; si o tomto gestu spolup&#x159;edsedkyn&#x11B; strany Zelen&#xFD;ch, b&#xFD;val&#xE1; diplomatka Gabriela Sv&#xE1;rovsk&#xE1;.</itunes:summary>
      <itunes:duration>00:24:54</itunes:duration>
      <pubDate>Wed, 04 Jun 2025 11:45:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/b1c2e971-8f73-429c-b135-7d9add428318.mp3" type="audio/mpeg" length="35868717"/>
      <guid isPermaLink="false">eba280d9-01f4-3d3a-8844-b07ec4b8f825</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/eba280d9-01f4-3d3a-8844-b07ec4b8f825</link>
    </item>
    <item>
      <title>Jsou Bla&#x17E;kovy bitcoiny z pr&#xE1;vn&#xED;ho hlediska v po&#x159;&#xE1;dku? Debatuj&#xED; Dimun a &#x10C;abam</title>
      <description><![CDATA[Odstoupením ministra Pavla Blažka (ODS) bitcoinová kauza nekončí. Opozice žádá odstoupení vlády, stále není jasné, kdo a do jaké míry o kauze věděl. „Pokud soudy neprokázaly, že ty peníze pochází z trestné činnosti, platí, že ‚legální‘ prostě jsou,“ tvrdí v pořadu Pro a proti Petr Dimun z Info.cz.  „Já ten právní argument nepovažuji za klíčový. Kauza má primárně rozměr politický a etický,“ reaguje komentátor Martin Čaban ze serveru Seznam Zprávy.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=9eee493b-5eac-37f4-b480-008f97e2a697">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Odstoupen&#xED;m ministra Pavla Bla&#x17E;ka (ODS) bitcoinov&#xE1; kauza nekon&#x10D;&#xED;. Opozice &#x17E;&#xE1;d&#xE1; odstoupen&#xED; vl&#xE1;dy, st&#xE1;le nen&#xED; jasn&#xE9;, kdo a do jak&#xE9; m&#xED;ry o kauze v&#x11B;d&#x11B;l. &#x201E;Pokud soudy neprok&#xE1;zaly, &#x17E;e ty pen&#xED;ze poch&#xE1;z&#xED; z trestn&#xE9; &#x10D;innosti, plat&#xED;, &#x17E;e &#x201A;leg&#xE1;ln&#xED;&#x2018; prost&#x11B; jsou,&#x201C; tvrd&#xED; v po&#x159;adu Pro a proti Petr Dimun z Info.cz.  &#x201E;J&#xE1; ten pr&#xE1;vn&#xED; argument nepova&#x17E;uji za kl&#xED;&#x10D;ov&#xFD;. Kauza m&#xE1; prim&#xE1;rn&#x11B; rozm&#x11B;r politick&#xFD; a etick&#xFD;,&#x201C; reaguje koment&#xE1;tor Martin &#x10C;aban ze serveru Seznam Zpr&#xE1;vy.</itunes:subtitle>
      <itunes:summary>Odstoupen&#xED;m ministra Pavla Bla&#x17E;ka (ODS) bitcoinov&#xE1; kauza nekon&#x10D;&#xED;. Opozice &#x17E;&#xE1;d&#xE1; odstoupen&#xED; vl&#xE1;dy, st&#xE1;le nen&#xED; jasn&#xE9;, kdo a do jak&#xE9; m&#xED;ry o kauze v&#x11B;d&#x11B;l. &#x201E;Pokud soudy neprok&#xE1;zaly, &#x17E;e ty pen&#xED;ze poch&#xE1;z&#xED; z trestn&#xE9; &#x10D;innosti, plat&#xED;, &#x17E;e &#x201A;leg&#xE1;ln&#xED;&#x2018; prost&#x11B; jsou,&#x201C; tvrd&#xED; v po&#x159;adu Pro a proti Petr Dimun z Info.cz.  &#x201E;J&#xE1; ten pr&#xE1;vn&#xED; argument nepova&#x17E;uji za kl&#xED;&#x10D;ov&#xFD;. Kauza m&#xE1; prim&#xE1;rn&#x11B; rozm&#x11B;r politick&#xFD; a etick&#xFD;,&#x201C; reaguje koment&#xE1;tor Martin &#x10C;aban ze serveru Seznam Zpr&#xE1;vy.</itunes:summary>
      <itunes:duration>00:24:58</itunes:duration>
      <pubDate>Tue, 03 Jun 2025 13:55:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/4c56fa52-9f88-4eaf-84d1-ac9ab83381a3.mp3" type="audio/mpeg" length="35947629"/>
      <guid isPermaLink="false">9eee493b-5eac-37f4-b480-008f97e2a697</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/9eee493b-5eac-37f4-b480-008f97e2a697</link>
    </item>
    <item>
      <title>Kv&#x16F;li abolici nepozn&#xE1;me pravdu, &#x159;&#xED;k&#xE1; Pa&#x161;kov&#xE1; o smrti Ch&#xE1;na</title>
      <description><![CDATA[Krajský soud v Brně zastavil stíhání čtyř vojáků, kteří byli obžalování v souvislosti se smrtí Vahidulláha Chána. Ten předtím zastřelil českého psovoda a dva další vojáky zranil. „Mrzí mě, že nám byla abolicí odepřena možnost poznat pravdu,“ upozorňuje předsedkyně spolku Vlčí máky Miroslava Pašková v pořadu Pro a proti. „Je to přesně ten případ, pro který máme abolici. Tady by se nedošlo ke spravedlivému rozhodnutí,“ říká spoluautor podcastu Slepá spravedlnost Šimon Toman.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=13400906-ea67-345d-b65f-c11b2de32049">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Krajsk&#xFD; soud v Brn&#x11B; zastavil st&#xED;h&#xE1;n&#xED; &#x10D;ty&#x159; voj&#xE1;k&#x16F;, kte&#x159;&#xED; byli ob&#x17E;alov&#xE1;n&#xED; v souvislosti se smrt&#xED; Vahidull&#xE1;ha Ch&#xE1;na. Ten p&#x159;edt&#xED;m zast&#x159;elil &#x10D;esk&#xE9;ho psovoda a dva dal&#x161;&#xED; voj&#xE1;ky zranil. &#x201E;Mrz&#xED; m&#x11B;, &#x17E;e n&#xE1;m byla abolic&#xED; odep&#x159;ena mo&#x17E;nost poznat pravdu,&#x201C; upozor&#x148;uje p&#x159;edsedkyn&#x11B; spolku Vl&#x10D;&#xED; m&#xE1;ky Miroslava Pa&#x161;kov&#xE1; v po&#x159;adu Pro a proti. &#x201E;Je to p&#x159;esn&#x11B; ten p&#x159;&#xED;pad, pro kter&#xFD; m&#xE1;me abolici. Tady by se nedo&#x161;lo ke spravedliv&#xE9;mu rozhodnut&#xED;,&#x201C; &#x159;&#xED;k&#xE1; spoluautor podcastu Slep&#xE1; spravedlnost &#x160;imon Toman.</itunes:subtitle>
      <itunes:summary>Krajsk&#xFD; soud v Brn&#x11B; zastavil st&#xED;h&#xE1;n&#xED; &#x10D;ty&#x159; voj&#xE1;k&#x16F;, kte&#x159;&#xED; byli ob&#x17E;alov&#xE1;n&#xED; v souvislosti se smrt&#xED; Vahidull&#xE1;ha Ch&#xE1;na. Ten p&#x159;edt&#xED;m zast&#x159;elil &#x10D;esk&#xE9;ho psovoda a dva dal&#x161;&#xED; voj&#xE1;ky zranil. &#x201E;Mrz&#xED; m&#x11B;, &#x17E;e n&#xE1;m byla abolic&#xED; odep&#x159;ena mo&#x17E;nost poznat pravdu,&#x201C; upozor&#x148;uje p&#x159;edsedkyn&#x11B; spolku Vl&#x10D;&#xED; m&#xE1;ky Miroslava Pa&#x161;kov&#xE1; v po&#x159;adu Pro a proti. &#x201E;Je to p&#x159;esn&#x11B; ten p&#x159;&#xED;pad, pro kter&#xFD; m&#xE1;me abolici. Tady by se nedo&#x161;lo ke spravedliv&#xE9;mu rozhodnut&#xED;,&#x201C; &#x159;&#xED;k&#xE1; spoluautor podcastu Slep&#xE1; spravedlnost &#x160;imon Toman.</itunes:summary>
      <itunes:duration>00:24:48</itunes:duration>
      <pubDate>Mon, 02 Jun 2025 13:30:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/d7ee14db-60fc-4d3e-85c7-4b24f7168e29.mp3" type="audio/mpeg" length="35713197"/>
      <guid isPermaLink="false">13400906-ea67-345d-b65f-c11b2de32049</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/13400906-ea67-345d-b65f-c11b2de32049</link>
    </item>
    <item>
      <title>T&#x159;i koleje na Vy&#x161;ehradsk&#xE9;m mostu pot&#x159;ebujeme, zn&#xED; z Prahy</title>
      <description><![CDATA[Spory o pražský železniční most pod Vyšehradem pokračují. Do debaty, zda ho odstranit a postavit nový, či nikoli, vstoupila organizace UNESCO a doporučila památku opravit a nechat na původním místě. „Most je součástí pohledu na Vyšehrad,“ připomíná předseda klubu Za starou Prahu Richard Biegel. „To, o čem se jako bavíme, je úplně legitimní střet veřejných zájmů,“ říká v pořadu Pro a proti náměstek primátora Prahy, architekt a urbanista Petr Hlaváček (STAN).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=11c5eda3-4c4d-3c55-929b-df64a62f5ea7">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Spory o pra&#x17E;sk&#xFD; &#x17E;elezni&#x10D;n&#xED; most pod Vy&#x161;ehradem pokra&#x10D;uj&#xED;. Do debaty, zda ho odstranit a postavit nov&#xFD;, &#x10D;i nikoli, vstoupila organizace UNESCO a doporu&#x10D;ila pam&#xE1;tku opravit a nechat na p&#x16F;vodn&#xED;m m&#xED;st&#x11B;. &#x201E;Most je sou&#x10D;&#xE1;st&#xED; pohledu na Vy&#x161;ehrad,&#x201C; p&#x159;ipom&#xED;n&#xE1; p&#x159;edseda klubu Za starou Prahu Richard Biegel. &#x201E;To, o &#x10D;em se jako bav&#xED;me, je &#xFA;pln&#x11B; legitimn&#xED; st&#x159;et ve&#x159;ejn&#xFD;ch z&#xE1;jm&#x16F;,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti n&#xE1;m&#x11B;stek prim&#xE1;tora Prahy, architekt a urbanista Petr Hlav&#xE1;&#x10D;ek (STAN).</itunes:subtitle>
      <itunes:summary>Spory o pra&#x17E;sk&#xFD; &#x17E;elezni&#x10D;n&#xED; most pod Vy&#x161;ehradem pokra&#x10D;uj&#xED;. Do debaty, zda ho odstranit a postavit nov&#xFD;, &#x10D;i nikoli, vstoupila organizace UNESCO a doporu&#x10D;ila pam&#xE1;tku opravit a nechat na p&#x16F;vodn&#xED;m m&#xED;st&#x11B;. &#x201E;Most je sou&#x10D;&#xE1;st&#xED; pohledu na Vy&#x161;ehrad,&#x201C; p&#x159;ipom&#xED;n&#xE1; p&#x159;edseda klubu Za starou Prahu Richard Biegel. &#x201E;To, o &#x10D;em se jako bav&#xED;me, je &#xFA;pln&#x11B; legitimn&#xED; st&#x159;et ve&#x159;ejn&#xFD;ch z&#xE1;jm&#x16F;,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti n&#xE1;m&#x11B;stek prim&#xE1;tora Prahy, architekt a urbanista Petr Hlav&#xE1;&#x10D;ek (STAN).</itunes:summary>
      <itunes:duration>00:24:15</itunes:duration>
      <pubDate>Fri, 30 May 2025 11:40:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/689d5bc1-f421-4858-8695-bf7775784ae8.mp3" type="audio/mpeg" length="34930989"/>
      <guid isPermaLink="false">11c5eda3-4c4d-3c55-929b-df64a62f5ea7</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/11c5eda3-4c4d-3c55-929b-df64a62f5ea7</link>
    </item>
    <item>
      <title>Mlejnek: Cesti&#x10D;ky na hran&#x11B; &#xDA;stavy pro Pavla pro&#x161;l&#xE1;pl Zeman</title>
      <description><![CDATA[Prezident Petr Pavel prohlásil, že by nejmenoval ministrem či ministryní nikoho, kdo by chtěl Česko vyvést z unijního či severoatlantického spojenectví. Překračuje tím své pravomoce? „Pozice prezidenta při sestavování vlády je silná, on je tím hráčem,“ zdůrazňuje v pořadu Pro a proti Českého rozhlasu Plus politolog Josef Mlejnek. „Prezidentova síla a politická zkušenost není velká, po volbách ho čeká maturita,“ míní komentátor serveru lidovky.cz Martin Zvěřina.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=c3089a73-3dc7-3223-b9f0-0f2c7d5b13f0">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Prezident Petr Pavel prohl&#xE1;sil, &#x17E;e by nejmenoval ministrem &#x10D;i ministryn&#xED; nikoho, kdo by cht&#x11B;l &#x10C;esko vyv&#xE9;st z unijn&#xED;ho &#x10D;i severoatlantick&#xE9;ho spojenectv&#xED;. P&#x159;ekra&#x10D;uje t&#xED;m sv&#xE9; pravomoce? &#x201E;Pozice prezidenta p&#x159;i sestavov&#xE1;n&#xED; vl&#xE1;dy je siln&#xE1;, on je t&#xED;m hr&#xE1;&#x10D;em,&#x201C; zd&#x16F;raz&#x148;uje v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus politolog Josef Mlejnek. &#x201E;Prezidentova s&#xED;la a politick&#xE1; zku&#x161;enost nen&#xED; velk&#xE1;, po volb&#xE1;ch ho &#x10D;ek&#xE1; maturita,&#x201C; m&#xED;n&#xED; koment&#xE1;tor serveru lidovky.cz Martin Zv&#x11B;&#x159;ina.</itunes:subtitle>
      <itunes:summary>Prezident Petr Pavel prohl&#xE1;sil, &#x17E;e by nejmenoval ministrem &#x10D;i ministryn&#xED; nikoho, kdo by cht&#x11B;l &#x10C;esko vyv&#xE9;st z unijn&#xED;ho &#x10D;i severoatlantick&#xE9;ho spojenectv&#xED;. P&#x159;ekra&#x10D;uje t&#xED;m sv&#xE9; pravomoce? &#x201E;Pozice prezidenta p&#x159;i sestavov&#xE1;n&#xED; vl&#xE1;dy je siln&#xE1;, on je t&#xED;m hr&#xE1;&#x10D;em,&#x201C; zd&#x16F;raz&#x148;uje v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus politolog Josef Mlejnek. &#x201E;Prezidentova s&#xED;la a politick&#xE1; zku&#x161;enost nen&#xED; velk&#xE1;, po volb&#xE1;ch ho &#x10D;ek&#xE1; maturita,&#x201C; m&#xED;n&#xED; koment&#xE1;tor serveru lidovky.cz Martin Zv&#x11B;&#x159;ina.</itunes:summary>
      <itunes:duration>00:24:06</itunes:duration>
      <pubDate>Thu, 29 May 2025 14:25:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/67c10bf0-a00b-4d69-a8e9-c6c0427063ab.mp3" type="audio/mpeg" length="34701165"/>
      <guid isPermaLink="false">c3089a73-3dc7-3223-b9f0-0f2c7d5b13f0</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/c3089a73-3dc7-3223-b9f0-0f2c7d5b13f0</link>
    </item>
    <item>
      <title>Omezen&#xED; s&#xED;t&#xED; pro d&#x11B;ti? Jedna z mo&#x17E;n&#xFD;ch cest, mysl&#xED; si Hol&#xFD;. Z&#xE1;kaz probl&#xE9;my ne&#x159;e&#x161;&#xED;, nam&#xED;t&#xE1; &#x160;mahel</title>
      <description><![CDATA[Unijní ministři přemýšlí, zda by bylo možné v Evropě zavést hranici digitální dospělosti. Děti do určitého věku by tak měly přístup na TikTok nebo Instagram jen se souhlasem rodičů. „Zákaz není cestou,“ namítá v Pro a proti David Šmahel z týmu pro Interdisciplinární výzkum internetu a společnosti při Masarykově univerzitě. „Soupeří o naši pozornost,“ říká pro Český rozhlas Plus o platformách odborník na IT a spoluautor podcastu Kanárci v síti Josef Holý.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=de3786c2-e2a7-3702-ab91-eb1722110920">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Unijn&#xED; minist&#x159;i p&#x159;em&#xFD;&#x161;l&#xED;, zda by bylo mo&#x17E;n&#xE9; v Evrop&#x11B; zav&#xE9;st hranici digit&#xE1;ln&#xED; dosp&#x11B;losti. D&#x11B;ti do ur&#x10D;it&#xE9;ho v&#x11B;ku by tak m&#x11B;ly p&#x159;&#xED;stup na TikTok nebo Instagram jen se souhlasem rodi&#x10D;&#x16F;. &#x201E;Z&#xE1;kaz nen&#xED; cestou,&#x201C; nam&#xED;t&#xE1; v Pro a proti David &#x160;mahel z t&#xFD;mu pro Interdisciplin&#xE1;rn&#xED; v&#xFD;zkum internetu a spole&#x10D;nosti p&#x159;i Masarykov&#x11B; univerzit&#x11B;. &#x201E;Soupe&#x159;&#xED; o na&#x161;i pozornost,&#x201C; &#x159;&#xED;k&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus o platform&#xE1;ch odborn&#xED;k na IT a spoluautor podcastu Kan&#xE1;rci v s&#xED;ti Josef Hol&#xFD;.</itunes:subtitle>
      <itunes:summary>Unijn&#xED; minist&#x159;i p&#x159;em&#xFD;&#x161;l&#xED;, zda by bylo mo&#x17E;n&#xE9; v Evrop&#x11B; zav&#xE9;st hranici digit&#xE1;ln&#xED; dosp&#x11B;losti. D&#x11B;ti do ur&#x10D;it&#xE9;ho v&#x11B;ku by tak m&#x11B;ly p&#x159;&#xED;stup na TikTok nebo Instagram jen se souhlasem rodi&#x10D;&#x16F;. &#x201E;Z&#xE1;kaz nen&#xED; cestou,&#x201C; nam&#xED;t&#xE1; v Pro a proti David &#x160;mahel z t&#xFD;mu pro Interdisciplin&#xE1;rn&#xED; v&#xFD;zkum internetu a spole&#x10D;nosti p&#x159;i Masarykov&#x11B; univerzit&#x11B;. &#x201E;Soupe&#x159;&#xED; o na&#x161;i pozornost,&#x201C; &#x159;&#xED;k&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus o platform&#xE1;ch odborn&#xED;k na IT a spoluautor podcastu Kan&#xE1;rci v s&#xED;ti Josef Hol&#xFD;.</itunes:summary>
      <itunes:duration>00:24:20</itunes:duration>
      <pubDate>Wed, 28 May 2025 12:00:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/6c1bac2f-4b84-4730-8945-1456a747026d.mp3" type="audio/mpeg" length="35047917"/>
      <guid isPermaLink="false">de3786c2-e2a7-3702-ab91-eb1722110920</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/de3786c2-e2a7-3702-ab91-eb1722110920</link>
    </item>
    <item>
      <title>Jak platit &#x161;koln&#xED;ky a kucha&#x159;ky? Havel: Zacyklen&#xE1; debata</title>
      <description><![CDATA[Poslaneckou sněmovnu čeká schvalování školské novely. Zahrnuje i převod financování nepedagogických pracovníků ze státu na zřizovatele, tedy obce a kraje. S tím nesouhlasí opozice. „Přišli jen s pozměňovacím návrhem, který přilepili k probíhající novele,“ kritizuje vládu v Pro a proti opoziční poslankyně Jana Berkovcová (ANO). „Je to správná a koncepční věc,“ argumentuje poslanec Matěj Ondřej Havel (TOP 09).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=5f9f5927-6698-3cae-b25d-78a207b84582">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Poslaneckou sn&#x11B;movnu &#x10D;ek&#xE1; schvalov&#xE1;n&#xED; &#x161;kolsk&#xE9; novely. Zahrnuje i p&#x159;evod financov&#xE1;n&#xED; nepedagogick&#xFD;ch pracovn&#xED;k&#x16F; ze st&#xE1;tu na z&#x159;izovatele, tedy obce a kraje. S t&#xED;m nesouhlas&#xED; opozice. &#x201E;P&#x159;i&#x161;li jen s pozm&#x11B;&#x148;ovac&#xED;m n&#xE1;vrhem, kter&#xFD; p&#x159;ilepili k prob&#xED;haj&#xED;c&#xED; novele,&#x201C; kritizuje vl&#xE1;du v Pro a proti opozi&#x10D;n&#xED; poslankyn&#x11B; Jana Berkovcov&#xE1; (ANO). &#x201E;Je to spr&#xE1;vn&#xE1; a koncep&#x10D;n&#xED; v&#x11B;c,&#x201C; argumentuje poslanec Mat&#x11B;j Ond&#x159;ej Havel (TOP 09).</itunes:subtitle>
      <itunes:summary>Poslaneckou sn&#x11B;movnu &#x10D;ek&#xE1; schvalov&#xE1;n&#xED; &#x161;kolsk&#xE9; novely. Zahrnuje i p&#x159;evod financov&#xE1;n&#xED; nepedagogick&#xFD;ch pracovn&#xED;k&#x16F; ze st&#xE1;tu na z&#x159;izovatele, tedy obce a kraje. S t&#xED;m nesouhlas&#xED; opozice. &#x201E;P&#x159;i&#x161;li jen s pozm&#x11B;&#x148;ovac&#xED;m n&#xE1;vrhem, kter&#xFD; p&#x159;ilepili k prob&#xED;haj&#xED;c&#xED; novele,&#x201C; kritizuje vl&#xE1;du v Pro a proti opozi&#x10D;n&#xED; poslankyn&#x11B; Jana Berkovcov&#xE1; (ANO). &#x201E;Je to spr&#xE1;vn&#xE1; a koncep&#x10D;n&#xED; v&#x11B;c,&#x201C; argumentuje poslanec Mat&#x11B;j Ond&#x159;ej Havel (TOP 09).</itunes:summary>
      <itunes:duration>00:24:47</itunes:duration>
      <pubDate>Tue, 27 May 2025 11:50:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/cc4cb4d7-cdf7-456a-958b-aab9c02ef15c.mp3" type="audio/mpeg" length="35690733"/>
      <guid isPermaLink="false">5f9f5927-6698-3cae-b25d-78a207b84582</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/5f9f5927-6698-3cae-b25d-78a207b84582</link>
    </item>
    <item>
      <title>Napomohl Bene&#x161; sov&#x11B;tizaci &#x10C;eskoslovenska? Le&#x17E;, m&#xED;n&#xED; historik</title>
      <description><![CDATA[„Napomohl sovětizaci země.“ Tak zní část nápisu, který má podle iniciativy historiků a bývalých politiků přibýt k soše Edvarda Beneše u Černínského paláce v Praze. Odpůrci jejich argumenty považují za zjednodušující. „Tabulka je od první do poslední věty lživá,“ namítá v pořadu Pro a proti historik a novinář Petr Zídek. „Je ještě příliš jemná,“ nesouhlasí publicista a disident komunistického režimu Jan Urban.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=243165c1-8692-3483-a83e-fc23667f5d06">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>&#x201E;Napomohl sov&#x11B;tizaci zem&#x11B;.&#x201C; Tak zn&#xED; &#x10D;&#xE1;st n&#xE1;pisu, kter&#xFD; m&#xE1; podle iniciativy historik&#x16F; a b&#xFD;val&#xFD;ch politik&#x16F; p&#x159;ib&#xFD;t k so&#x161;e Edvarda Bene&#x161;e u &#x10C;ern&#xED;nsk&#xE9;ho pal&#xE1;ce v Praze. Odp&#x16F;rci jejich argumenty pova&#x17E;uj&#xED; za zjednodu&#x161;uj&#xED;c&#xED;. &#x201E;Tabulka je od prvn&#xED; do posledn&#xED; v&#x11B;ty l&#x17E;iv&#xE1;,&#x201C; nam&#xED;t&#xE1; v po&#x159;adu Pro a proti historik a novin&#xE1;&#x159; Petr Z&#xED;dek. &#x201E;Je je&#x161;t&#x11B; p&#x159;&#xED;li&#x161; jemn&#xE1;,&#x201C; nesouhlas&#xED; publicista a disident komunistick&#xE9;ho re&#x17E;imu Jan Urban.</itunes:subtitle>
      <itunes:summary>&#x201E;Napomohl sov&#x11B;tizaci zem&#x11B;.&#x201C; Tak zn&#xED; &#x10D;&#xE1;st n&#xE1;pisu, kter&#xFD; m&#xE1; podle iniciativy historik&#x16F; a b&#xFD;val&#xFD;ch politik&#x16F; p&#x159;ib&#xFD;t k so&#x161;e Edvarda Bene&#x161;e u &#x10C;ern&#xED;nsk&#xE9;ho pal&#xE1;ce v Praze. Odp&#x16F;rci jejich argumenty pova&#x17E;uj&#xED; za zjednodu&#x161;uj&#xED;c&#xED;. &#x201E;Tabulka je od prvn&#xED; do posledn&#xED; v&#x11B;ty l&#x17E;iv&#xE1;,&#x201C; nam&#xED;t&#xE1; v po&#x159;adu Pro a proti historik a novin&#xE1;&#x159; Petr Z&#xED;dek. &#x201E;Je je&#x161;t&#x11B; p&#x159;&#xED;li&#x161; jemn&#xE1;,&#x201C; nesouhlas&#xED; publicista a disident komunistick&#xE9;ho re&#x17E;imu Jan Urban.</itunes:summary>
      <itunes:duration>00:24:56</itunes:duration>
      <pubDate>Mon, 26 May 2025 13:10:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/6305b684-2730-477d-ace2-1f858e6ba279.mp3" type="audio/mpeg" length="35914221"/>
      <guid isPermaLink="false">243165c1-8692-3483-a83e-fc23667f5d06</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/243165c1-8692-3483-a83e-fc23667f5d06</link>
    </item>
    <item>
      <title>Protirusk&#xE9; sankce vlastn&#x11B; m&#xED;&#x159;&#xED; na N&#x11B;mecko a na n&#xE1;s, m&#xED;n&#xED; Dost&#xE1;l</title>
      <description><![CDATA[Evropská unie uvalila na Rusko další balík sankcí, tentokrát se vztahují na plavidla převážející ruské ropné produkty a na další osoby blízké Kremlu. Podle europoslance Ondřeje Dostála (Stačilo!) je to velká chyba. „Lze říct, že se jedná o sankce na Německo, které se potácí v krizi,“ argumentuje v pořadu Pro a proti a dodává, že mnohem víc poškozují Západ. „Slyšíme je to zlehčovat. Ale ukazuje se, že sankce Rusko bolí,“ odpovídá jeho kolega ze STANu Jan Farský.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=34b1d826-2e3a-3224-b918-dc9afc5f8652">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Evropsk&#xE1; unie uvalila na Rusko dal&#x161;&#xED; bal&#xED;k sankc&#xED;, tentokr&#xE1;t se vztahuj&#xED; na plavidla p&#x159;ev&#xE1;&#x17E;ej&#xED;c&#xED; rusk&#xE9; ropn&#xE9; produkty a na dal&#x161;&#xED; osoby bl&#xED;zk&#xE9; Kremlu. Podle europoslance Ond&#x159;eje Dost&#xE1;la (Sta&#x10D;ilo!) je to velk&#xE1; chyba. &#x201E;Lze &#x159;&#xED;ct, &#x17E;e se jedn&#xE1; o sankce na N&#x11B;mecko, kter&#xE9; se pot&#xE1;c&#xED; v krizi,&#x201C; argumentuje v po&#x159;adu Pro a proti a dod&#xE1;v&#xE1;, &#x17E;e mnohem v&#xED;c po&#x161;kozuj&#xED; Z&#xE1;pad. &#x201E;Sly&#x161;&#xED;me je to zleh&#x10D;ovat. Ale ukazuje se, &#x17E;e sankce Rusko bol&#xED;,&#x201C; odpov&#xED;d&#xE1; jeho kolega ze STANu Jan Farsk&#xFD;.</itunes:subtitle>
      <itunes:summary>Evropsk&#xE1; unie uvalila na Rusko dal&#x161;&#xED; bal&#xED;k sankc&#xED;, tentokr&#xE1;t se vztahuj&#xED; na plavidla p&#x159;ev&#xE1;&#x17E;ej&#xED;c&#xED; rusk&#xE9; ropn&#xE9; produkty a na dal&#x161;&#xED; osoby bl&#xED;zk&#xE9; Kremlu. Podle europoslance Ond&#x159;eje Dost&#xE1;la (Sta&#x10D;ilo!) je to velk&#xE1; chyba. &#x201E;Lze &#x159;&#xED;ct, &#x17E;e se jedn&#xE1; o sankce na N&#x11B;mecko, kter&#xE9; se pot&#xE1;c&#xED; v krizi,&#x201C; argumentuje v po&#x159;adu Pro a proti a dod&#xE1;v&#xE1;, &#x17E;e mnohem v&#xED;c po&#x161;kozuj&#xED; Z&#xE1;pad. &#x201E;Sly&#x161;&#xED;me je to zleh&#x10D;ovat. Ale ukazuje se, &#x17E;e sankce Rusko bol&#xED;,&#x201C; odpov&#xED;d&#xE1; jeho kolega ze STANu Jan Farsk&#xFD;.</itunes:summary>
      <itunes:duration>00:24:08</itunes:duration>
      <pubDate>Fri, 23 May 2025 14:50:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/55b94fa0-6b86-4565-887b-55c3371b07e3.mp3" type="audio/mpeg" length="34757037"/>
      <guid isPermaLink="false">34b1d826-2e3a-3224-b918-dc9afc5f8652</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/34b1d826-2e3a-3224-b918-dc9afc5f8652</link>
    </item>
    <item>
      <title>Za utrpen&#xED; v Gaze odpov&#xED;d&#xE1; okupant Izrael, m&#xED;n&#xED; Fischer</title>
      <description><![CDATA[Evropská unie chystá revizi asociační dohody s Izraelem, odůvodňuje to katastrofální situací v Pásmu Gazy. Izraelská armáda tam vede novou ofenzivu a dva a půl měsíce tam nevpouštěla humanitární pomoc. „České republice jako spojenci Izraele by slušelo, kdybychom nedávali Izraeli bianco šek,“ souhlasí s revizí v pořadu Pro a proti senátor Pavel Fischer (nez.). „Nezbavujme se nástroje, jak na Izrael tlačit,“ namítá pro Český rozhlas Plus europoslanec Ondřej Krutílek (ODS).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=959544ee-394b-3804-bbb0-4b1bf89add7a">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Evropsk&#xE1; unie chyst&#xE1; revizi asocia&#x10D;n&#xED; dohody s Izraelem, od&#x16F;vod&#x148;uje to katastrof&#xE1;ln&#xED; situac&#xED; v P&#xE1;smu Gazy. Izraelsk&#xE1; arm&#xE1;da tam vede novou ofenzivu a dva a p&#x16F;l m&#x11B;s&#xED;ce tam nevpou&#x161;t&#x11B;la humanit&#xE1;rn&#xED; pomoc. &#x201E;&#x10C;esk&#xE9; republice jako spojenci Izraele by slu&#x161;elo, kdybychom ned&#xE1;vali Izraeli bianco &#x161;ek,&#x201C; souhlas&#xED; s reviz&#xED; v po&#x159;adu Pro a proti sen&#xE1;tor Pavel Fischer (nez.). &#x201E;Nezbavujme se n&#xE1;stroje, jak na Izrael tla&#x10D;it,&#x201C; nam&#xED;t&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus europoslanec Ond&#x159;ej Krut&#xED;lek (ODS).</itunes:subtitle>
      <itunes:summary>Evropsk&#xE1; unie chyst&#xE1; revizi asocia&#x10D;n&#xED; dohody s Izraelem, od&#x16F;vod&#x148;uje to katastrof&#xE1;ln&#xED; situac&#xED; v P&#xE1;smu Gazy. Izraelsk&#xE1; arm&#xE1;da tam vede novou ofenzivu a dva a p&#x16F;l m&#x11B;s&#xED;ce tam nevpou&#x161;t&#x11B;la humanit&#xE1;rn&#xED; pomoc. &#x201E;&#x10C;esk&#xE9; republice jako spojenci Izraele by slu&#x161;elo, kdybychom ned&#xE1;vali Izraeli bianco &#x161;ek,&#x201C; souhlas&#xED; s reviz&#xED; v po&#x159;adu Pro a proti sen&#xE1;tor Pavel Fischer (nez.). &#x201E;Nezbavujme se n&#xE1;stroje, jak na Izrael tla&#x10D;it,&#x201C; nam&#xED;t&#xE1; pro &#x10C;esk&#xFD; rozhlas Plus europoslanec Ond&#x159;ej Krut&#xED;lek (ODS).</itunes:summary>
      <itunes:duration>00:23:17</itunes:duration>
      <pubDate>Thu, 22 May 2025 13:42:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/ad120e59-e3b7-4b5c-ae15-51d1d5335726.mp3" type="audio/mpeg" length="33517485"/>
      <guid isPermaLink="false">959544ee-394b-3804-bbb0-4b1bf89add7a</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/959544ee-394b-3804-bbb0-4b1bf89add7a</link>
    </item>
    <item>
      <title>Kubek: Spolu&#xFA;&#x10D;ast pacient&#x16F; m&#xE1; v&#xFD;chovn&#xFD; charakter</title>
      <description><![CDATA[Pomohla by vyšší spoluúčast pacientů českému zdravotnictví? „Naše zdravotnictví potřebuje více peněz. Na spoluúčast se ale nemůžeme dívat jako na zdroj peněz, má spíš výchovný charakter,“ říká v pořadu Pro a proti Českého rozhlasu Plus prezident České lékařské komory Milan Kubek. „Dobrý sluha, zlý pan. Nesmíme vytvářet bariéry pro všechny kvůli pár zneužívačům,“ míní odborník na ekonomiku zdravotnictví Jakub Hlávka z Masarykovy univerzity.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=d1018c94-5334-3f79-a71a-41d3d7ea4925">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Pomohla by vy&#x161;&#x161;&#xED; spolu&#xFA;&#x10D;ast pacient&#x16F; &#x10D;esk&#xE9;mu zdravotnictv&#xED;? &#x201E;Na&#x161;e zdravotnictv&#xED; pot&#x159;ebuje v&#xED;ce pen&#x11B;z. Na spolu&#xFA;&#x10D;ast se ale nem&#x16F;&#x17E;eme d&#xED;vat jako na zdroj pen&#x11B;z, m&#xE1; sp&#xED;&#x161; v&#xFD;chovn&#xFD; charakter,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus prezident &#x10C;esk&#xE9; l&#xE9;ka&#x159;sk&#xE9; komory Milan Kubek. &#x201E;Dobr&#xFD; sluha, zl&#xFD; pan. Nesm&#xED;me vytv&#xE1;&#x159;et bari&#xE9;ry pro v&#x161;echny kv&#x16F;li p&#xE1;r zneu&#x17E;&#xED;va&#x10D;&#x16F;m,&#x201C; m&#xED;n&#xED; odborn&#xED;k na ekonomiku zdravotnictv&#xED; Jakub Hl&#xE1;vka z Masarykovy univerzity.</itunes:subtitle>
      <itunes:summary>Pomohla by vy&#x161;&#x161;&#xED; spolu&#xFA;&#x10D;ast pacient&#x16F; &#x10D;esk&#xE9;mu zdravotnictv&#xED;? &#x201E;Na&#x161;e zdravotnictv&#xED; pot&#x159;ebuje v&#xED;ce pen&#x11B;z. Na spolu&#xFA;&#x10D;ast se ale nem&#x16F;&#x17E;eme d&#xED;vat jako na zdroj pen&#x11B;z, m&#xE1; sp&#xED;&#x161; v&#xFD;chovn&#xFD; charakter,&#x201C; &#x159;&#xED;k&#xE1; v po&#x159;adu Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus prezident &#x10C;esk&#xE9; l&#xE9;ka&#x159;sk&#xE9; komory Milan Kubek. &#x201E;Dobr&#xFD; sluha, zl&#xFD; pan. Nesm&#xED;me vytv&#xE1;&#x159;et bari&#xE9;ry pro v&#x161;echny kv&#x16F;li p&#xE1;r zneu&#x17E;&#xED;va&#x10D;&#x16F;m,&#x201C; m&#xED;n&#xED; odborn&#xED;k na ekonomiku zdravotnictv&#xED; Jakub Hl&#xE1;vka z Masarykovy univerzity.</itunes:summary>
      <itunes:duration>00:24:23</itunes:duration>
      <pubDate>Wed, 21 May 2025 14:15:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/ee5c9bab-4e8c-4519-bcef-b66d0980e2b1.mp3" type="audio/mpeg" length="35102637"/>
      <guid isPermaLink="false">d1018c94-5334-3f79-a71a-41d3d7ea4925</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/d1018c94-5334-3f79-a71a-41d3d7ea4925</link>
    </item>
    <item>
      <title>N&#xE1;m&#x11B;stek: Nesm&#xED;me u zkou&#x161;ek promarnit potenci&#xE1;l d&#x11B;t&#xED;</title>
      <description><![CDATA[Systém přijímacího řízení na střední školy je kritizován ze všech stran. Pomohlo by, kdyby se nejprve všichni žáci skládali zkoušky a až následně by s rodiči vybírali školy? „Ano, máme děti, které se nikdy nedozvědí svůj studijní potenciál,“ souhlasí pro Český rozhlas Plus Jiří Nantl (ODS), náměstek ministra školství. „Mysleme na učitele, pokud žáci napíšou v lednu přijímačky, co budou dělat zbytek roku?“ kritizuje nápad Jiří Zajíček, šéf Asociace středních průmyslových škol.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=37e227e6-802f-3b52-91d5-b8f15c811f7f">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Syst&#xE9;m p&#x159;ij&#xED;mac&#xED;ho &#x159;&#xED;zen&#xED; na st&#x159;edn&#xED; &#x161;koly je kritizov&#xE1;n ze v&#x161;ech stran. Pomohlo by, kdyby se nejprve v&#x161;ichni &#x17E;&#xE1;ci skl&#xE1;dali zkou&#x161;ky a a&#x17E; n&#xE1;sledn&#x11B; by s rodi&#x10D;i vyb&#xED;rali &#x161;koly? &#x201E;Ano, m&#xE1;me d&#x11B;ti, kter&#xE9; se nikdy nedozv&#x11B;d&#xED; sv&#x16F;j studijn&#xED; potenci&#xE1;l,&#x201C; souhlas&#xED; pro &#x10C;esk&#xFD; rozhlas Plus Ji&#x159;&#xED; Nantl (ODS), n&#xE1;m&#x11B;stek ministra &#x161;kolstv&#xED;. &#x201E;Mysleme na u&#x10D;itele, pokud &#x17E;&#xE1;ci nap&#xED;&#x161;ou v lednu p&#x159;ij&#xED;ma&#x10D;ky, co budou d&#x11B;lat zbytek roku?&#x201C; kritizuje n&#xE1;pad Ji&#x159;&#xED; Zaj&#xED;&#x10D;ek, &#x161;&#xE9;f Asociace st&#x159;edn&#xED;ch pr&#x16F;myslov&#xFD;ch &#x161;kol.</itunes:subtitle>
      <itunes:summary>Syst&#xE9;m p&#x159;ij&#xED;mac&#xED;ho &#x159;&#xED;zen&#xED; na st&#x159;edn&#xED; &#x161;koly je kritizov&#xE1;n ze v&#x161;ech stran. Pomohlo by, kdyby se nejprve v&#x161;ichni &#x17E;&#xE1;ci skl&#xE1;dali zkou&#x161;ky a a&#x17E; n&#xE1;sledn&#x11B; by s rodi&#x10D;i vyb&#xED;rali &#x161;koly? &#x201E;Ano, m&#xE1;me d&#x11B;ti, kter&#xE9; se nikdy nedozv&#x11B;d&#xED; sv&#x16F;j studijn&#xED; potenci&#xE1;l,&#x201C; souhlas&#xED; pro &#x10C;esk&#xFD; rozhlas Plus Ji&#x159;&#xED; Nantl (ODS), n&#xE1;m&#x11B;stek ministra &#x161;kolstv&#xED;. &#x201E;Mysleme na u&#x10D;itele, pokud &#x17E;&#xE1;ci nap&#xED;&#x161;ou v lednu p&#x159;ij&#xED;ma&#x10D;ky, co budou d&#x11B;lat zbytek roku?&#x201C; kritizuje n&#xE1;pad Ji&#x159;&#xED; Zaj&#xED;&#x10D;ek, &#x161;&#xE9;f Asociace st&#x159;edn&#xED;ch pr&#x16F;myslov&#xFD;ch &#x161;kol.</itunes:summary>
      <itunes:duration>00:24:10</itunes:duration>
      <pubDate>Tue, 20 May 2025 13:00:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/b42ca66b-d37d-4585-80ab-546c3b8e5d52.mp3" type="audio/mpeg" length="34791021"/>
      <guid isPermaLink="false">37e227e6-802f-3b52-91d5-b8f15c811f7f</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/37e227e6-802f-3b52-91d5-b8f15c811f7f</link>
    </item>
    <item>
      <title>Folt&#xFD;n&#x16F;v &#x201E;stratkom&#x201C; zru&#x161;&#xED;me, pl&#xE1;nuje po volb&#xE1;ch Vondr&#xE1;&#x10D;ek</title>
      <description><![CDATA[Pokud by hnutí ANO vyhrálo volby, zrušilo by post vládního koordinátora strategické komunikace státu Otakara Foltýna i jeho tým. „Takzvaný stratkom polarizuje společnost. Dobrý premiér má komunikovat sám,“ je přesvědčený poslanec a místopředseda hnutí ANO Radek Vondráček. „Jsme v hybridní válce s Ruskem. Stratkom pomáhá hájit naši suverenitu,“ oponuje pro pořad Pro a proti Českého rozhlasu Plus místopředseda bezpečnostního výboru Poslanecké sněmovny Martin Exner (STAN).<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=f64f6b49-6f74-367f-8e0b-1a47de1bed77">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Pokud by hnut&#xED; ANO vyhr&#xE1;lo volby, zru&#x161;ilo by post vl&#xE1;dn&#xED;ho koordin&#xE1;tora strategick&#xE9; komunikace st&#xE1;tu Otakara Folt&#xFD;na i jeho t&#xFD;m. &#x201E;Takzvan&#xFD; stratkom polarizuje spole&#x10D;nost. Dobr&#xFD; premi&#xE9;r m&#xE1; komunikovat s&#xE1;m,&#x201C; je p&#x159;esv&#x11B;d&#x10D;en&#xFD; poslanec a m&#xED;stop&#x159;edseda hnut&#xED; ANO Radek Vondr&#xE1;&#x10D;ek. &#x201E;Jsme v hybridn&#xED; v&#xE1;lce s Ruskem. Stratkom pom&#xE1;h&#xE1; h&#xE1;jit na&#x161;i suverenitu,&#x201C; oponuje pro po&#x159;ad Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus m&#xED;stop&#x159;edseda bezpe&#x10D;nostn&#xED;ho v&#xFD;boru Poslaneck&#xE9; sn&#x11B;movny Martin Exner (STAN).</itunes:subtitle>
      <itunes:summary>Pokud by hnut&#xED; ANO vyhr&#xE1;lo volby, zru&#x161;ilo by post vl&#xE1;dn&#xED;ho koordin&#xE1;tora strategick&#xE9; komunikace st&#xE1;tu Otakara Folt&#xFD;na i jeho t&#xFD;m. &#x201E;Takzvan&#xFD; stratkom polarizuje spole&#x10D;nost. Dobr&#xFD; premi&#xE9;r m&#xE1; komunikovat s&#xE1;m,&#x201C; je p&#x159;esv&#x11B;d&#x10D;en&#xFD; poslanec a m&#xED;stop&#x159;edseda hnut&#xED; ANO Radek Vondr&#xE1;&#x10D;ek. &#x201E;Jsme v hybridn&#xED; v&#xE1;lce s Ruskem. Stratkom pom&#xE1;h&#xE1; h&#xE1;jit na&#x161;i suverenitu,&#x201C; oponuje pro po&#x159;ad Pro a proti &#x10C;esk&#xE9;ho rozhlasu Plus m&#xED;stop&#x159;edseda bezpe&#x10D;nostn&#xED;ho v&#xFD;boru Poslaneck&#xE9; sn&#x11B;movny Martin Exner (STAN).</itunes:summary>
      <itunes:duration>00:24:32</itunes:duration>
      <pubDate>Mon, 19 May 2025 14:00:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/e9be9bae-9a90-468d-a206-7d09c537a1a1.mp3" type="audio/mpeg" length="35324397"/>
      <guid isPermaLink="false">f64f6b49-6f74-367f-8e0b-1a47de1bed77</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/f64f6b49-6f74-367f-8e0b-1a47de1bed77</link>
    </item>
    <item>
      <title>Ruczaj: Pol&#xE1;ci v&#xED;, &#x17E;e okno p&#x159;&#xED;le&#x17E;itost&#xED; tu nebude po&#x159;&#xE1;d</title>
      <description><![CDATA[Z Polska se pro mnoho Čechů stal vzor. Díky nejrychleji rostoucí ekonomice v celé Unii roste koupěschopnost tamních domácností. „Polsko jede na dluh. Kdyby Česká republika měla takový deficit svého rozpočtu, tak máme na všechno včetně zvyšování důchodů,“ upozorňuje pro Český rozhlas Plus redaktor Deníku Luboš Palata. „Polsko chce vymáčknut maximum ze současného okna příležitostí,“ vysvětluje bývalý diplomat Maciej Ruczaj, který působí v Centru transatlantických vztahů.<br><br>Všechny díly podcastu Pro a proti můžete pohodlně poslouchat v mobilní aplikaci mujRozhlas pro <a href="https://play.google.com/store/apps/details?id=cz.rozhlas.mujrozhlas">Android</a> a <a href="https://apps.apple.com/cz/app/id1455654616">iOS</a> nebo na webu <a href="https://www.mujrozhlas.cz/rapi/view/show/0bc5da25-f081-33b6-94a3-3181435cc0a0?utm_source=rss&utm_medium=podcast&utm_campaign=0107c0dd-d0cf-3eff-843b-de013a6f3cf2">mujRozhlas.cz</a>.]]></description>
      <itunes:subtitle>Z Polska se pro mnoho &#x10C;ech&#x16F; stal vzor. D&#xED;ky nejrychleji rostouc&#xED; ekonomice v cel&#xE9; Unii roste koup&#x11B;schopnost tamn&#xED;ch dom&#xE1;cnost&#xED;. &#x201E;Polsko jede na dluh. Kdyby &#x10C;esk&#xE1; republika m&#x11B;la takov&#xFD; deficit sv&#xE9;ho rozpo&#x10D;tu, tak m&#xE1;me na v&#x161;echno v&#x10D;etn&#x11B; zvy&#x161;ov&#xE1;n&#xED; d&#x16F;chod&#x16F;,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus redaktor Den&#xED;ku Lubo&#x161; Palata. &#x201E;Polsko chce vym&#xE1;&#x10D;knut maximum ze sou&#x10D;asn&#xE9;ho okna p&#x159;&#xED;le&#x17E;itost&#xED;,&#x201C; vysv&#x11B;tluje b&#xFD;val&#xFD; diplomat Maciej Ruczaj, kter&#xFD; p&#x16F;sob&#xED; v Centru transatlantick&#xFD;ch vztah&#x16F;.</itunes:subtitle>
      <itunes:summary>Z Polska se pro mnoho &#x10C;ech&#x16F; stal vzor. D&#xED;ky nejrychleji rostouc&#xED; ekonomice v cel&#xE9; Unii roste koup&#x11B;schopnost tamn&#xED;ch dom&#xE1;cnost&#xED;. &#x201E;Polsko jede na dluh. Kdyby &#x10C;esk&#xE1; republika m&#x11B;la takov&#xFD; deficit sv&#xE9;ho rozpo&#x10D;tu, tak m&#xE1;me na v&#x161;echno v&#x10D;etn&#x11B; zvy&#x161;ov&#xE1;n&#xED; d&#x16F;chod&#x16F;,&#x201C; upozor&#x148;uje pro &#x10C;esk&#xFD; rozhlas Plus redaktor Den&#xED;ku Lubo&#x161; Palata. &#x201E;Polsko chce vym&#xE1;&#x10D;knut maximum ze sou&#x10D;asn&#xE9;ho okna p&#x159;&#xED;le&#x17E;itost&#xED;,&#x201C; vysv&#x11B;tluje b&#xFD;val&#xFD; diplomat Maciej Ruczaj, kter&#xFD; p&#x16F;sob&#xED; v Centru transatlantick&#xFD;ch vztah&#x16F;.</itunes:summary>
      <itunes:duration>00:24:18</itunes:duration>
      <pubDate>Fri, 16 May 2025 12:20:00 +0200</pubDate>
      <enclosure url="http://dts.podtrac.com/redirect.mp3/croaod.cz/download/c854c0a1-b00c-4791-b02f-b7efcf075cd5.mp3" type="audio/mpeg" length="34997805"/>
      <guid isPermaLink="false">0107c0dd-d0cf-3eff-843b-de013a6f3cf2</guid>
      <link>https://www.mujrozhlas.cz/rapi/view/episode/0107c0dd-d0cf-3eff-843b-de013a6f3cf2</link>
    </item>
  </channel>
</rss>
